Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Turn the chat system On and Off
vi_vn: Bật hoặc Tắt hệ thống trò chuyện

source: Voice Notes
vi_vn: Ghi âm

source: Turn the voice notes in chat On and Off
vi_vn: Bật hoặc Tắt ghi âm

source: User Status Enabled
vi_vn: Tình trạng người dùng đã bật

source: Turn the Last Seen On and Off
vi_vn: Bật hoặc Tắt lần xem cuối cùng

source: Typing Status Enabled
vi_vn: Tình trạng đang nhập đã bật

source: Turn the Typing Status On and Off
vi_vn: Bật hoặc Tắt tình trạng đang nhập

source: Needs a good server to work fine
vi_vn: Cần máy chủ tốt để hoạt động ổn định

source: Seen Status Enabled
vi_vn: Tình trạng đã xem đã bật

source: Turn the Seen Status On and Off
vi_vn: Bật hoặc Tắt tình trạng đã xem

source: Delete For Everyone
vi_vn: Xóa với tất cả mọi người

source: Permanently remove the conversation for all chat members when user delete it
vi_vn: Xóa vĩnh viễn cuộc trò chuyện cho tất cả các thành viên trò chuyện khi người dùng xóa cuộc trò chuyện đó

source: Audio Call Enabled
vi_vn: Cuộc gọi âm thanh đã bật

source: Turn the audio call system On and Off
vi_vn: Bật hoặc Tắt cuộc gọi âm thanh

source: Video Call Enabled
vi_vn: Cuộc gọi Video đã bật

source: Turn the video call system On and Off
vi_vn: Bật hoặc Tắt cuộc gọi Video

source: Live Stream
vi_vn: Phát trực tiếp

source: Live Stream Enabled
vi_vn: Phát trực tiếp đã bật

source: Turn the live stream system On and Off
vi_vn: Bật hoặc Tắt phát trực tiếp

source: Save Live Videos
vi_vn: Lưu phim trực tiếp

source: Turn the save live stream videos On and Off
vi_vn: Bật hoặc Tắt lưu phim trực tiếp

source: Bucket Name
vi_vn: Tên thùng

source: Your Amazon S3 bucket name
vi_vn: Tên thùng Amazon S3 của bạn

source: Bucket Region
vi_vn: Vùng chứa

source: Your Amazon S3 bucket region
vi_vn: Khu vực chứa Amazon S3 của bạn

source: Your Amazon S3 Access Key ID
vi_vn: Amazon S3 Access Key ID của bạn

source: Your Amazon S3 Access Key Secret
vi_vn: Amazon S3 Access Key Secret của bạn

source: Uploads
vi_vn: Tải lên

source: Your server max upload size
vi_vn: Tối đa kích thước tải lên máy chủ của bạn

source: You can't upload files larger than
vi_vn: Bạn không thể tải tệp lên lớn hơn

source: To upload larger files, contact your hosting provider
vi_vn: Để tải lên tệp lớn hơn, liên hệ đội ngũ TCSN

source: Uploads Directory
vi_vn: Thư mục tải lên

source: The path of uploads local directory
vi_vn: Đường dẫn của thư mục tải lên

source: Uploads Prefix
vi_vn: Tiền tố tải lên

source: Add a prefix to the uploaded files (No spaces or special characters only like 'mysite' or 'my_site')
vi_vn: Thêm tiền tố cho các tệp tải lên (Không khoảng cách hoặc ký tự đặt biệt như 'mysite' hoặc 'my_site')

source: Uploads CDN Endpoint
vi_vn: Tải lên điểm cuối CDN

source: Your CDN URL like AWS CloudFront
vi_vn: URL CDN của bạn như AWS CloudFront

source: Photo Upload
vi_vn: Tải ảnh lên

source: Enable photo upload to share & upload photos to the site
vi_vn: Cho phép tải ảnh lên trang để chia sẻ

source: Photo Upload in Comments
vi_vn: Đăng tải hình ảnh trong bình luận

source: Enable photo upload in comments
vi_vn: Bật đăng tải hình ảnh trong bình luận

source: Photo Upload in Chat
vi_vn: Đăng tải hình ảnh trong trò chuyện

source: Enable photo upload in chat
vi_vn: Bật đăng tải hình ảnh trong trò chuyện

source: Photo Upload in Blogs and Forums
vi_vn: Đăng tải hình ảnh trong blogs và diễn đàn

source: Enable photo upload in articles and forums threads
vi_vn: Bật đăng tải hình ảnh trong blog và chủ đề diễn đàn

source: Max Photo Size
vi_vn: Kích thước ảnh tối đa

source: The Maximum size of uploaded photo in posts
vi_vn: Kích thước tối đa của một bức ảnh được tải lên trong bài viết

source: in kilobytes (1M = 1024KB)
vi_vn: bằng kilobytes (1 M = 1024 KB)

source: Photo Quality
vi_vn: Chất lượng hình ảnh

source: Cover Photo Resolution Limit
vi_vn: Giới hạn kích thước ảnh bìa

source: Enable cover photo limit (Minimum width 1108px & Minimum height 360px)
vi_vn: Bật giới hạn kích thước ảnh bìa (Tối thiểu 1108px & 360px)

source: Animated Images for Avatars/Covers
vi_vn: Hình ảnh động cho Ảnh đại diện/Ảnh bìa

source: Enable user to upload animated images for avarats and covers
vi_vn: Cho phép người dùng tải lên hình ảnh động cho ảnh đại diện và ảnh bìa

source: Max Cover Photo Size
vi_vn: Kích thước tối đa của ảnh bìa

source: The Maximum size of cover photo
vi_vn: Kích thước tối đa của ảnh bìa

source: in kilobytes (1 M = 1024 KB)
vi_vn: bằng kilobytes (1 M = 1024 KB)

source: Max Profile Photo Size
vi_vn: Kích thước tối đa cho ảnh đại diện

source: The Maximum size of profile photo
vi_vn: Kích thước tối đa của ảnh đại diện

source: Watermark Images
vi_vn: Làm mờ hình ảnh

source: Enable it to add watermark icon to all uploaded photos (except: profile pictures and cover images)
vi_vn: Kích hoạt làm mờ hình ảnh đã được đăng tải để bằng biểu tượng làm mờ (ví dụ: ảnh đại diện và ảnh bìa)

source: Watermark Icon
vi_vn: Biểu tượng làm mờ

source: Upload your watermark icon (PNG is recommended)
vi_vn: Đăng tải biểu tượng làm mờ (đề nghị định dạng PNG)

source: Watermark Position
vi_vn: Ví trí biểu tượng làm mờ

source: Top Left
vi_vn: Trên bên trái

source: Top Right
vi_vn: Trên bên phải

source: Top
vi_vn: Trên

source: Bottom Left
vi_vn: Dưới bên trái

source: Bottom Right
vi_vn: Dưới bên phải

source: Bottom
vi_vn: Dưới

source: Left
vi_vn: Trái

source: Right
vi_vn: Phải

source: Select the position (the anchor point) of your watermark icon
vi_vn: Chọn vị trí của biểu tượng làm mờ

source: Watermark Opacity
vi_vn: Độ mờ

source: The opacity level of the watermark icon (value between 0 - 1)
vi_vn: Cấp độ làm mờ của biểu tượng làm mờ (0 - 1)

source: Watermark X Offset
vi_vn: Tọa độ X

source: Horizontal offset in pixels
vi_vn: Tọa độ X tính bằng pixel

source: Watermark Y Offset
vi_vn: Tọa độ Y

source: Vertical offset in pixels
vi_vn: Tọa độ Y tính bằng pixel

source: Adult Images Detection
vi_vn: Phát hiện hình ảnh người lớn

source: Enable it to detect the adult images and system will blur or delete them
vi_vn: Kích hoạt Phát hiện hình ảnh người lớn để hệ thống làm mờ hoặc xóa chúng

source: Adult Images Action
vi_vn: Hành động về ảnh người lớn

source: Blur
vi_vn: Làm mờ

source: Video Upload
vi_vn: Tải video lên

source: Enable video upload to share & upload videos to the site
vi_vn: Cho phép tải video lên trang để chia sẻ

source: FFMPEG Enabled
vi_vn: FFMPEG đã được kích hoạt

source: Enable FFMPEG to convert and optimize videos to mp4
vi_vn: Bật FFMPEG để chuyển đổi và tối ưu hóa video sang mp4

source: FFMPEG Binary Path
vi_vn: Đường dẫn nhị phân FFMPEG

source: Example: Linux(/usr/bin/ffmpeg) or Windows(C:\ffmpegbinffmpeg.exe)
vi_vn: Ví dụ: Linux(/usr/bin/ffmpeg) hoặc Windows(C:\ffmpegbinffmpeg.exe)

source: FFMPEG Conversion Speed
vi_vn: Tốc độ chuyển đổi FFMPEG

source: Ultrafast
vi_vn: Cực nhanh

source: Superfast
vi_vn: Siêu nhanh

source: Veryfast
vi_vn: Rất nhanh

source: Faster
vi_vn: Nhanh hơn

source: Fast
vi_vn: Nhanh

source: Medium
vi_vn: Trung bình

source: Slow
vi_vn: Chậm

source: Slower
vi_vn: Chậm hơn

source: Veryslow
vi_vn: Rất chậm

source: Slow speed gives you better compression and quality and vice versa
vi_vn: Tốc độ chậm cho phép bạn nén và chất lượng tốt hơn và ngược lại

source: Max video size
vi_vn: Kích thước video tối đa

source: The Maximum size of uploaded video in posts
vi_vn: Kích thước tối đa của video được tải lên trong bài viết

source: Video extensions
vi_vn: Tiện ích video

source: Allowed video extensions (separated with comma ',)
vi_vn: Cho phép tiện ích mở rộng video (được phân cách bằng dấu phẩy ',)

source: Video Resolutions
vi_vn: Độ phân giải video

source: 240p Resolution
vi_vn: 240p

source: 360p Resolution
vi_vn: 360p

source: 480p Resolution
vi_vn: 480p

source: 720p Resolution
vi_vn: 720p

source: 1080p Resolution
vi_vn: 1080p

source: 1440p Resolution
vi_vn: 1440p

source: 2160p Resolution
vi_vn: 2160p

source: Select the resolutions you want to convert your videos to
vi_vn: Chọn độ phân giải bạn muốn áp dụng cho video của mình

source: Audio Upload
vi_vn: Tải âm thanh lên

source: Enable audio upload to share & upload sounds to the site
vi_vn: Cho phép tải âm thanh lên trang để chia sẻ

source: Max audio size
vi_vn: Kích thước âm thanh tối đa

source: The Maximum size of uploaded audio in posts
vi_vn: Kích thước tối đa của âm thanh được tải lên trong bài viết

source: Audio extensions
vi_vn: Tiện ích âm thanh

source: Allowed audio extensions (separated with comma ',)
vi_vn: Cho tiện ích phép mở rộng âm thanh (được phân tách bằng dấu phẩy ',)

source: File Upload
vi_vn: Tải tập tin lên

source: Enable file upload to share & upload files to the site
vi_vn: Cho phép tải tập tin lên trang để chia sẻ

source: Max file size
vi_vn: Kích thước tập tin tối đa

source: The Maximum size of uploaded file in posts
vi_vn: Kích thước tối đa của tập tin được tải lên trong các bài viết

source: File extensions
vi_vn: Tiện ích tập tin

source: Allowed file extensions (separated with comma ',)
vi_vn: Cho phép tiện ích mở rộng tập tin (cách nhau bởi dấu phẩy ',)

source: Test Connection (FFMPEG)
vi_vn: Thử kết nối (FFMPEG)

source: Test Connection (Vision API)
vi_vn: Thử kết nối (Vision API)

source: Before enabling cloud hosting, make sure you upload the whole 'uploads' folder to your bucket
vi_vn: Trước khi bật lưu trữ đám mây, hãy đảm bảo bạn tải toàn bộ thư mục 'uploads' vào kho lưu trữ của mình

source: Before disabling cloud hosting, make sure you download the whole 'uploads' folder to your server
vi_vn: Trước khi tắt lưu trữ đám mây, hãy đảm bảo bạn tải toàn bộ thư mục 'uploads' vào máy chủ của mình

source: Amazon S3 Storage
vi_vn: Kho Amazon S3

source: Enable Amazon S3 storage
vi_vn: Bật bộ nhớ Amazon S3

source: Note: Enable this will disable all other options
vi_vn: Ghi chú: Kích hoạt sẽ vô hiệu hóa tất cả sự lựa chọn

source: Enable Google Cloud storage
vi_vn: Kích hoạt Google Cloud Space

source: Your Google Cloud bucket name
vi_vn: Tên thùng Google Cloud của bạn

source: Google Cloud File
vi_vn: Google Cloud Tập Tin

source: Your service account keys JSON
vi_vn: Key JSON tài khoản của bạn

source: Enable DigitalOcean storage
vi_vn: Kích hoạt DigitalOcean Space

source: Your DigitalOcean space name
vi_vn: Tên DigitalOcean space của bạn

source: Space Region
vi_vn: Vị trí Space DigitalOcean

source: Your DigitalOcean space region
vi_vn: Vị trí DigitalOcean của bạn

source: Your DigitalOcean Access Key ID
vi_vn: DigitalOcean Access Key ID của bạn

source: Your DigitalOcean Access Key Secret
vi_vn: DigitalOcean Access Key Secret của bạn

source: Enable Wasabi storage
vi_vn: Bật bộ nhớ Wasabi

source: Your Wasabi bucket name
vi_vn: Tên bucket Wasabi của bạn

source: Your Wasabi bucket region
vi_vn: Khu vực chứa Wasabi của bạn

source: Your Wasabi Access Key ID
vi_vn: Wasabi Access Key ID của bạn

source: Your Wasabi Access Key Secret
vi_vn: Wasabi Access Key Secret của bạn

source: Enable Backblaze storage
vi_vn: Bật bộ nhớ Backblaze

source: Your Backblaze bucket name
vi_vn: Tên bucket Backblaze của bạn

source: Your Backblaze bucket region
vi_vn: Khu vực chứa Backblaze của bạn

source: Your Backblaze Access Key ID
vi_vn: Backblaze Access Key ID của bạn

source: Your Backblaze Access Key Secret
vi_vn: Backblaze Access Key Secret của bạn

source: Before enabling FTP Storage, make sure you upload the whole 'uploads' folder to your space
vi_vn: Trước khi kích hoạt FTP, chắc chắn bạn phải đăng tải thư mục 'uploads' lên FTP

source: Before disabling FTP Storage, make sure you download the whole 'uploads' folder to your server
vi_vn: Trước khi vô hiệu FTP, chắc chắn bạn phải đăng tải thư mục 'uploads' lên FTP

source: Enable FTP Storage upload
vi_vn: Kích hoạt FTP Storage

source: Username
vi_vn: Tài khoản

source: The path to your uploads folder (Examples: './' or 'public_html/uploads')
vi_vn: Nơi lưu trữ thư mục tải lên (Ví dụ: '/' hoặc 'public_html/uploads')

source: The URL to your uploads folder (Examples: 'https://domain.com/uploads' or 'https://64.233.191.255/uploads')
vi_vn: URL đăng tải thư mục tải lên (Ví dụ: 'https://domain.com/uploads' hoặc 'https://64.233.191.255/uploads')

source: Security
vi_vn: Bảo mật

source: Unusual Login Detection
vi_vn: Trình phát hiện đăng nhập bất thường

source: Enable unusual login detection, System will not allow user to login with same session from different device or location
vi_vn: Kích hoạt trình phát hiện đăng nhập bất thường, Hệ thống sẽ không cho phép người dùng đăng nhập với cùng một phiên từ thiết bị hoặc vị trí khác nhau

source: Brute Force Detection
vi_vn: Ngăn chặn tấn công Brute-Force

source: Enable brute force attack detection, System will block the user account if hacker try to login with invalid password too many times to guess the correct account password
vi_vn: Kích hoạt Ngăn chặn tấn công Brute-Force, hệ thống sẽ chặn tài khoản nếu hacker cố gắng đăng nhập với mật khẩu sai nhiều lần để đoán mật khẩu đúng

source: Bad Login Limit
vi_vn: Giới hạn đăng nhập bất thường

source: Number of bad login attempts till account get blocked
vi_vn: Số lần đăng nhập bất thường cho đến khi tài khoản bị chặn

source: Lockout Time
vi_vn: Thời gian khóa

source: Number of minutes the account will still locked out
vi_vn: Thời gian tài khoản sẽ khóa

source: Enable two-factor authentication to log in with a code from your email/phone as well as a password
vi_vn: Cho phép xác thực hai yếu tố để đăng nhập bằng mã từ email / điện thoại cũng như mật khẩu

source: Two-Factor Authentication Via
vi_vn: Xác thực hai yếu tố qua

source: Google Authenticator
vi_vn: Trình xác thực Google

source: Select Email, SMS or Google Authenticator to send log in code to user
vi_vn: Chọn email, SMS hoặc trình xác thực Google để gửi mã đăng nhập cho người dùng

source: Reserved Usernames Enabled
vi_vn: Tên người dùng dành riêng được kích hoạt

source: Enable/Disable Reserved Usernames
vi_vn: Bật/Tắt tên người dùng dành riêng

source: Reserved Usernames
vi_vn: Tên người dùng dành riêng

source: Censored Words Enabled
vi_vn: Các từ bị kiểm duyệt đã bật

source: Enable/Disable Words to be censored
vi_vn: Bật hoặc Tắt các từ được kiểm duyệt

source: Censored Words
vi_vn: Từ kiểm duyệt

source: Words to be censored, separated by a comma (,)
vi_vn: Những từ được kiểm duyệt, được phân cách bằng dấu phẩy (,)

source: HTML Enabled
vi_vn: HTML đã bật

source: Enable/Disable HTML code in Rich Text Editor (blogs and forums)
vi_vn: Bật hoặc Tắt mã HTML trong Trình chỉnh sửa văn bản đa dạng thức (blog và diễn đàn)

source: reCAPTCHA Enabled
vi_vn: reCAPTCHA đã bật

source: Turn reCAPTCHA On and Off
vi_vn: Bật hoặc Tắt reCAPTCHA

source: Online Payments
vi_vn: Thanh Toán Trực Tuyến

source: Paypal Enabled
vi_vn: Paypal đã bật

source: Enable payments via Paypal
vi_vn: Bật thanh toán qua Paypal

source: Paypal Mode
vi_vn: Chế độ Paypal

source: Stripe Enabled
vi_vn: Stripe đã bật

source: Enable payments via Credit Card
vi_vn: Đã bật thanh toán qua thẻ tín dụng

source: Alipay Enabled
vi_vn: Alipay đã bật

source: Enable payments via Alipay
vi_vn: Đã bật thanh toán qua Alipay

source: Stripe Mode
vi_vn: Chế độ Stripe

source: Stripe secret key that starts with sk_
vi_vn: Stripe secret key bắt đầu bằng sk_

source: Stripe publishable key that starts with pk_
vi_vn: Stripe publishable key bắt đầu bằng pk_

source: Paystack Enabled
vi_vn: Kích hoạt Paystack

source: Enable payments via Paystack
vi_vn: Kích hoạt thanh toán qua Paystack

source: Paystack secret key that starts with sk_
vi_vn: Paystack secret Key bắt đầu với sk_

source: CoinPayments Enabled
vi_vn: Kích hoạt CoinPayments

source: Enable payments via CoinPayments
vi_vn: Kích hoạt thanh toán qua CoinPayments

source: 2Checkout Enabled
vi_vn: Kích hoạt 2Checkout

source: Enable payments via 2Checkout
vi_vn: Kích hoạt thanh toán qua 2Checkout

source: 2Checkout Mode
vi_vn: Chế độ 2Checkout

source: Demo
vi_vn: Thử nghiệm

source: Razorpay Enabled
vi_vn: Razorpay đã bật

source: Enable payments via Razorpay
vi_vn: Kích hoạt thanh toán qua Razorpay

source: Cashfree Enabled
vi_vn: Cashfree đã bật

source: Enable payments via Cashfree
vi_vn: Kích hoạt thanh toán qua Cashfree

source: Cashfree Mode
vi_vn: Chế độ Cashfree

source: Coinbase Enabled
vi_vn: Coinbase đã bật

source: Enable payments via Coinbase
vi_vn: Kích hoạt thanh toán qua Coinbase

source: SecurionPay Enabled
vi_vn: SecurionPay đã bật

source: Enable payments via SecurionPay
vi_vn: Kích hoạt thanh toán qua SecurionPay

source: MoneyPoolsCash Enabled
vi_vn: MoneyPoolsCash đã được kích hoạt

source: Enable payments via MoneyPoolsCash
vi_vn: Bật thanh toán qua MoneyPoolsCash

source: Merchant Email
vi_vn: Email Người Bán

source: Merchant Wallet Password
vi_vn: Mật khẩu ví người bán

source: This required only for automatic withdrawal payments not for online payments
vi_vn: Điều này chỉ yêu cầu đối với rút tiền tự động không dành cho thanh toán trực tuyến

source: Bank Transfers Enabled
vi_vn: Chuyển khoản đã bật

source: Enable payments via Bank Transfers
vi_vn: Bật thanh toán qua chuyển khoản

source: Bank Name
vi_vn: Tên ngân hàng

source: Your Bank Name
vi_vn: Tên ngân hàng của bạn

source: Bank Account Number
vi_vn: Số tài khoản

source: Your Bank Account Number
vi_vn: Số tài khoản ngân hàng của bạn

source: Bank Account Name
vi_vn: Tên tài khoản ngân hàng

source: Your Bank Account Name
vi_vn: Tên tài khoản ngân hàng của bạn

source: Bank Account Routing Code
vi_vn: Mã định tuyến tài khoản ngân hàng

source: Your Bank Account Routing Code or SWIFT Code
vi_vn: Mã định tuyến tài khoản ngân hàng của bạn hoặc mã SWIFT

source: Bank Account Country
vi_vn: Quốc gia

source: Your Bank Account Country
vi_vn: Quốc gia ngân hàng của bạn

source: Transfer Note
vi_vn: Ghi chú chuyển tiền

source: This note will be displayed to the user while upload his bank transfer receipt
vi_vn: Ghi chú này sẽ được hiển thị cho người dùng trong khi tải lên biên lai chuyển khoản ngân hàng của anh ấy

source: Limits
vi_vn: Giới hạn

source: Data Heartbeat
vi_vn: Xung dữ liệu

source: The update interval to check for new data (in seconds)
vi_vn: Khoảng cập nhật để kiểm tra dữ liệu mới (tính bằng giây)

source: Chat Heartbeat
vi_vn: Xung tin nhắn

source: The update interval to check for new messages (in seconds)
vi_vn: Khoảng cập nhật để kiểm tra tin nhắn mới (tính bằng giây)

source: Offline After
vi_vn: Không hoạt động sau

source: The amount of time to be considered online since the last user's activity (in seconds)
vi_vn: Khoảng thời gian để xem xét đang hoạt động kể từ lần cuối hoạt động (tính bằng giây)

source: The maximim value is one day = 86400 seconds
vi_vn: Giá trị tối đa một ngày = 86400 giây

source: Newsfeed Results
vi_vn: Kết quả cho bản tin

source: The number of posts in the newsfeed
vi_vn: Số lượng bài viết trong bản tin

source: Pages Results
vi_vn: Kết quả cho trang

source: The number of results in the pages module
vi_vn: Số lượng kết quả trong trang

source: Groups Results
vi_vn: Kết quả cho nhóm

source: The number of results in the groups module
vi_vn: Số lượng kết quả trong nhóm

source: Events Results
vi_vn: Kết quả cho sự kiện

source: The number of results in the events module
vi_vn: Số lượng kết quả trong trang sự kiện

source: Marketplace Results
vi_vn: Kết Quả Khu Chợ

source: The number of results in the marketplace module
vi_vn: Số lượng kết quả trong trang chợ

source: Offers Results
vi_vn: Kết Quả Khuyến Mãi

source: The number of results in the offers module
vi_vn: Số lượng kết quả trong trang khuyến mãi

source: Jobs Results
vi_vn: Kết Quả Nghề Nghiệp

source: The number of results in the jobs module
vi_vn: Số lượng kết quả trong trang nghề nghiệp

source: Games Results
vi_vn: Kết Quả Trò Chơi

source: The number of results in the games module
vi_vn: Số lượng kết quả trong trang trò chơi

source: The number of results in the search module
vi_vn: Số lượng kết quả trong trang tìm kiếm

source: Minimum Results
vi_vn: Kết quả tối thiểu

source: The Min number of results per request
vi_vn: Số lượng kết quả tối thiểu cho mỗi yêu cầu

source: Maximum Results
vi_vn: Kết quả tối đa

source: The Max number of results per request
vi_vn: Số lượng kết quả tối đa cho mỗi yêu cầu

source: Minimum Even Results
vi_vn: Ngay cả những kết quả tối thiểu

source: The Min even number of results per request
vi_vn: Số lượng kết quả tối thiểu theo yêu cầu

source: Maximum Even Results
vi_vn: Ngay cả những kết quả tối đa

source: The Max even number of results per request
vi_vn: Số kết quả cho mỗi yêu cầu tối đa giống nhau

source: Tracking Code
vi_vn: Mã theo dõi

source: The analytics tracking code (Ex: Google Analytics)
vi_vn: Mã theo dõi phân tích (ví dụ: Google Analytics)

source: Job Candidates
vi_vn: Ứng cử viên

source: This information will let us know more about you
vi_vn: Thông tin này sẽ giúp cho chúng tôi biết thêm về bạn

source: Step 1
vi_vn: Bước 1

source: Upload your photo
vi_vn: Tải lên hình ảnh của bạn

source: Step 2
vi_vn: Bước 2

source: Update your info
vi_vn: Cập nhật thông tin của bạn

source: Step 3
vi_vn: Bước 3

source: Add Friends
vi_vn: Thêm bạn bè

source: Welcome
vi_vn: Chào Mừng

source: Let's start with your photo
vi_vn: Hãy bắt đầu với hình ảnh của bạn

source: Next Step
vi_vn: Bước tiếp theo

source: Share your information with our community
vi_vn: Chia sẻ thông tin của bạn với cộng đồng của chúng tôi

source: Current City
vi_vn: Sống tại

source: Hometown
vi_vn: Quê quán

source: Work Title
vi_vn: Nghề nghiệp

source: Work Place
vi_vn: Nơi làm việc

source: Work Website
vi_vn: Trang web nơi làm việc

source: Major
vi_vn: Môn học

source: School
vi_vn: Trường học

source: Class
vi_vn: Lớp

source: Get latest activities from our popular users
vi_vn: Nhận các hoạt động mới nhất từ ​​người dùng phổ biến của chúng tôi

source: Finish
vi_vn: Hoàn thành

source: All
vi_vn: Tất cả

source: No reactions yet
vi_vn: Chưa có ai bày tỏ cảm xúc

source: Delete Comment
vi_vn: Xoá bình luận

source: Edit Comment
vi_vn: Chỉnh sửa bình luận

source: React
vi_vn: Cảm xúc

source: View previous replies
vi_vn: Xem trả lời trước

source: Manage Ads, Create new Campaign
vi_vn: Quản lý quảng cáo, tạo chiến dịch mới

source: Ads Campaigns
vi_vn: Chiến dịch quảng cáo

source: Turn off the ad blocker or add this web page's URL as an exception so you use ads system without any problems
vi_vn: Tắt trình chặn quảng cáo hoặc thêm URL của trang web này để bạn sử dụng hệ thống quảng cáo mà không gặp sự cố

source: After you turn off the ad blocker, you'll need to refresh your screen
vi_vn: Sau khi bạn tắt trình chặn quảng cáo, bạn sẽ cần làm mới trang của mình

source: My Campaigns
vi_vn: Chiến dịch của tôi

source: Start - End Date
vi_vn: Ngày bắt đầu - Ngày kết thúc

source: Budget
vi_vn: Ngân sách

source: Bidding
vi_vn: Đầu tư

source: Clicks/Views
vi_vn: Lượt nhấp/Lượt xem

source: Click
vi_vn: Lượt nhấp

source: View
vi_vn: Lượt xem

source: Clicks
vi_vn: Lượt nhấp

source: Views
vi_vn: Lượt xem

source: Approval Pending
vi_vn: Đang chờ phê duyệt

source: Active
vi_vn: Kích hoạt

source: Not Active
vi_vn: Chưa kích hoạt

source: Replenish your wallet credit
vi_vn: Nạp thêm tiền cho ví của bạn

source: Your campaign will need to be approved by admin before publishing
vi_vn: Chiến dịch của bạn sẽ cần được quản trị viên phê duyệt trước khi xuất bản

source: Campaign Details
vi_vn: Chi tiết chiến dịch

source: Campaign Title
vi_vn: Tiêu đề chiến dịch

source: Set a title for your campaign
vi_vn: Đặt tiêu đề cho chiến dịch của bạn

source: Campaign Start Date
vi_vn: Ngày bắt đầu chiến dịch

source: Set Campaign start datetime (UTC)
vi_vn: Đặt thời gian bắt đầu chiến dịch (UTC)

source: Campaign End Date
vi_vn: Ngày kết thúc chiến dịch

source: Set Campaign end datetime (UTC)
vi_vn: Đặt thời gian kết thúc chiến dịch (UTC)
