Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Your Credit
vi_vn: Ví của bạn

source: Send & Recieve Money
vi_vn: Chuyển & Nạp tiền

source: Send Money
vi_vn: Chuyển tiền

source: Replenish Credit
vi_vn: Nạp tiền

source: Affiliates Credit
vi_vn: Ví giới thiệu

source: Points Credit
vi_vn: Ví điểm thưởng

source: Marketplace Credit
vi_vn: Ví chợ

source: Funding Credit
vi_vn: Ví gây quỹ

source: Monetization Credit
vi_vn: Ví kiếm tiền

source: Wallet Transactions
vi_vn: Giao dịch gần đây

source: From / To
vi_vn: Chuyển / Nhận tiền

source: Tip
vi_vn: Ủng Hộ

source: Wallet Withdrawal
vi_vn: Rút tiền trong Ví

source: Market Credit
vi_vn: Ví chợ

source: Buy Pro Package
vi_vn: Mua gói đăng ký

source: Subscribe to Profile
vi_vn: Đăng ký trang cá nhân

source: Subscribe to Page
vi_vn: Đăng ký trang

source: Subscribe to Group
vi_vn: Đăng ký nhóm

source: Market Purchase
vi_vn: Mua hàng trên chợ

source: Send a New Message
vi_vn: Tin nhắn mới

source: No messages
vi_vn: Không có tin nhắn

source: Add New game
vi_vn: Thêm trò chơi

source: Game
vi_vn: Trò chơi

source: Game Source
vi_vn: Mã nguồn trò chơi

source: The source link of your embedded game
vi_vn: Liên kết của nguồn trò chơi tích hợp của bạn

source: Photo link
vi_vn: Liên kết ảnh

source: Post link
vi_vn: Liên kết bài viết

source: Share the post to
vi_vn: Chia sẻ bài viết đến

source: Discover
vi_vn: Khám phá

source: Create Event
vi_vn: Tạo sự kiện

source: Photo
vi_vn: Hình ảnh

source: Voice Message
vi_vn: Tin nhắn âm thanh

source: View Order
vi_vn: Xem đơn hàng

source: Comments
vi_vn: Bình luận

source: Shares
vi_vn: Chia sẻ

source: Comment
vi_vn: Bình luận

source: Content Monetization Enabled
vi_vn: Đã bật kiếm tiền từ nội dung

source: Enable content monetization to enable your users to earn money from their content
vi_vn: Bật kiếm tiền từ nội dung để cho phép người dùng của bạn kiếm tiền từ nội dung của họ

source: Users Can Subscribe Via Wallet Balance
vi_vn: Người dùng có thể đăng ký qua số dư ví

source: Enable users to subscribe via their wallet balance
vi_vn: Cho phép người dùng đăng ký thông qua số dư ví của họ

source: Users Can Withdraw Earned Money
vi_vn: Người dùng có thể rút tiền kiếm được

source: If enabled users will be able to withdraw earned money
vi_vn: Nếu được bật, người dùng sẽ có thể rút tiền kiếm được

source: Custom Method
vi_vn: Phương thức tùy chỉnh

source: Users can send withdrawal requests via any of these methods
vi_vn: Người dùng có thể gửi yêu cầu rút tiền qua bất kỳ phương thức nào

source: Custom Method Name
vi_vn: Tên phương thức

source: Set the name of your custom withdrawal payment method
vi_vn: Đặt tên cho phương thức thanh toán rút tiền của bạn

source: Minimum Withdrawal Request
vi_vn: Yêu cầu rút tiền tối thiểu

source: The minimum amount of money so user can send a withdrawal request
vi_vn: Số tiền tối thiểu để người dùng có thể gửi yêu cầu rút tiền

source: Users Can Transfer Earned Money To Wallet
vi_vn: Người dùng có thể chuyển tiền kiếm được vào ví

source: If wallet enabled users will be able to transfer earned money to their wallet
vi_vn: Nếu ví được bật, người dùng sẽ có thể chuyển tiền kiếm được vào ví của họ

source: Commission
vi_vn: Hoa hồng

source: Leave it 0 if you don't want to get any commissions
vi_vn: Để là 0 nếu bạn không muốn nhận bất kỳ khoản hoa hồng nào

source: You will need to make the payments from your Paypal, Skrill, Bank Account... etc
vi_vn: Bạn sẽ cần thực hiện thanh toán từ Paypal, Skrill, Tài khoản ngân hàng ... vv

source: After making the payment you can mark the payment request as paid
vi_vn: Sau khi thực hiện thanh toán, bạn có thể đánh dấu yêu cầu thanh toán là đã thanh toán

source: Add New Group
vi_vn: Thêm nhóm mới

source: System Groups
vi_vn: Nhóm hệ thống

source: Users Count
vi_vn: Số lượng người dùng

source: Admins Permissions
vi_vn: Quyền quản trị viên

source: Moderators Permissions
vi_vn: Quyền người điều hành

source: Custom Groups
vi_vn: Tùy chỉnh nhóm

source: Group Title
vi_vn: Tieu đề nhóm

source: Group Permissions
vi_vn: Quyền nhóm

source: Select permissions group
vi_vn: Lựa chọn quyền nhóm

source: Preview
vi_vn: Xem trước

source: The perfect size for your gift image should be (wdith: 250px & height: 250px)
vi_vn: Kích thước hoàn hảo cho hình ảnh quà tặng của bạn phải là (chiều rộng: 250px & chiều cao: 250px)

source: Transactions History
vi_vn: Lịch sử giao dịch

source: Error while processing your payment
vi_vn: Lỗi trong khi xử lý thanh toán của bạn

source: Forgot your password?
vi_vn: Quên mật khẩu?

source: Enter the email address associated with your account and we will send you a link to reset your password.
vi_vn: Nhập địa chỉ email được liên kết với tài khoản của bạn và chúng tôi sẽ gửi cho bạn liên kết để đặt lại mật khẩu.

source: Continue
vi_vn: Tiếp tục

source: Back to Signin
vi_vn: Trở lại đăng nhập

source: Don’t have an account?
vi_vn: Chưa có tài khoản?

source: Edit Plan
vi_vn: Chỉnh sửa kế hoạch

source: For example 10, 20, 30 (0 for free)
vi_vn: Ví dụ 10, 20, 30 (0 miễn phí)

source: Minute
vi_vn: Phút

source: Sound
vi_vn: Âm thanh

source: No notifications
vi_vn: Không có thông báo

source: More
vi_vn: Thêm

source: SUBSCRIBE TO SEE THIS
vi_vn: ĐĂNG KÝ ĐỂ THẤY

source: CONTENT
vi_vn: NỘI DUNG

source: SUBSCRIPTIONS CONTENT
vi_vn: NỘI DUNG ĐĂNG KÝ

source: SUBSCRIBE
vi_vn: ĐĂNG KÝ

source: STARTING FROM
vi_vn: BẮT ĐẦU TỪ

source: Add New Theme
vi_vn: Thêm giao diện

source: Selectable
vi_vn: Có thể lựa chọn

source: Make it the default theme of the site
vi_vn: Đặt giao diện mặc định của trang web

source: Make it the selectable so users can change the theme
vi_vn: Làm cho nó có thể lựa chọn để người dùng có thể thay đổi chủ đề

source: (You must have 2+ selectable themes)
vi_vn: (Bạn phải có ít nhất 2 chủ đề để có thể chọn)

source: Theme name should not contain spaces or special characters
vi_vn: Tên chủ đề không được chứa khoảng trắng hoặc ký tự đặc biệt

source: (Valid name examples: mytheme, material, custom_theme)
vi_vn: (Ví dụ tên hợp lệ: mytheme, material, custom_theme)

source: My Information
vi_vn: Thông tin của tôi

source: User ID
vi_vn: ID người dùng

source: User Name
vi_vn: Tên người dùng

source: User First Name
vi_vn: Tên của người dùng

source: User Last Name
vi_vn: Họ của người dùng

source: User Email
vi_vn: Email người dùng

source: User Phone
vi_vn: Số điện thoại người dùng

source: User Gender
vi_vn: Giới tính người dùng

source: Last Login
vi_vn: Đăng nhập lần cuối

source: Your Sessions
vi_vn: Phiên của bạn

source: Browser
vi_vn: Trình duyệt

source: OS
vi_vn: Hệ điều hành

source: Date
vi_vn: Ngày

source: Active Session
vi_vn: Đang hoạt động

source: Your Friends
vi_vn: Bạn bè của bạn

source: Your Followings
vi_vn: Đang theo dõi

source: Your Followers
vi_vn: Người theo dõi bạn

source: Your Likes
vi_vn: Bạn đã thích

source: Your groups
vi_vn: Nhóm của bạn

source: Your events
vi_vn: Sự kiện của bạn

source: Your posts
vi_vn: Bài viết của bạn

source: Funding System
vi_vn: Hệ thống gây quỹ

source: Your Funding Balance
vi_vn: Số dư gây quỹ của bạn

source: Discover new people, create new connections and make new friends
vi_vn: Khám phá và kết bạn nhiều người hơn trên thế giới

source: More Results
vi_vn: Thêm

source: Add New Country
vi_vn: Thêm quốc gia mới

source: Make it the default country of the site
vi_vn: Chọn làm ngôn ngữ mặc định của trang

source: Country Name
vi_vn: Tên quốc gia

source: Country Code
vi_vn: Mã quốc gia

source: Country Code, For Example: us, sa or fr
vi_vn: Mã quốc gia, Ví dụ: vn, us hoặc fr

source: Phone Code
vi_vn: Mã điện thoại

source: Phone Code, For Example: +1, +44 or +971
vi_vn: Mã điện thoại, Ví dụ: +84, +1, +971

source: Contact us and we’ll get back to you as soon as possible
vi_vn: Liên hệ với chúng tôi và chúng tôi sẽ liên lạc lại với bạn sớm nhất có thể

source: Till Now
vi_vn: Cho đến bây giờ

source: Create New Funding Request
vi_vn: Tạo yêu cầu gây quỹ mới

source: Amount You Would Like To Receive
vi_vn: Số tiền mà bạn muốn nhận

source: All Updates are FREE for life-time if you own valid purchase code, don't have one?
vi_vn: Tất cả các bản cập nhật đều MIỄN PHÍ trọn đời nếu bạn sở hữu mã mua hàng hợp lệ, chưa có?

source: Purchase Now
vi_vn: Mua Ngay

source: Bank transfers is disabled
vi_vn: Chuyển khoản ngân hàng bị vô hiệu hóa

source: Handle
vi_vn: Xử lý

source: Add Wallet Balance
vi_vn: Thêm số dư ví

source: Ask something
vi_vn: Hỏi một cái gì đó

source: Delete Cover
vi_vn: Xóa ảnh bìa

source: Delete Picture
vi_vn: Xóa ảnh

source: Delete Conversation
vi_vn: Xóa cuộc trò chuyện

source: Block User
vi_vn: Chặn người dùng

source: Unblock User
vi_vn: Bỏ chặn người dùng

source: Read more
vi_vn: Xem thêm

source: Read less
vi_vn: Rút gọn

source: Monthly Average
vi_vn: Trung bình hàng tháng

source: Translated
vi_vn: Đã dịch

source: Are you sure you want to delete this?
vi_vn: Bạn có chắc chắn muốn xóa điều này không?

source: Are you sure you want to remove your cover photo?
vi_vn: Bạn có chắc chắn muốn xóa ảnh bìa của bạn không?

source: Are you sure you want to remove your profile picture?
vi_vn: Bạn có chắc chắn muốn xóa ảnh đại diện của bạn không?

source: Are you sure you want to delete this post?
vi_vn: Bạn có chắc chắn muốn xóa bài viết này không?

source: Are you sure you want to delete this comment?
vi_vn: Bạn có chắc chắn muốn xóa bình luận này không?

source: Are you sure you want to delete this conversation?
vi_vn: Bạn có chắc chắn muốn xóa cuộc trò chuyện này không?

source: Are you sure you want to report this?
vi_vn: Bạn có chắc chắn muốn báo cáo điều này không?

source: Are you sure you want to block this user?
vi_vn: Bạn có chắc chắn muốn chặn người dùng này không?

source: Are you sure you want to unblock this user?
vi_vn: Bạn có chắc chắn muốn bỏ chặn người dùng này không?

source: Are you sure you want to delete your account?
vi_vn: Bạn chắc chắn muốn xóa tài khoản của bạn không?

source: Are you sure you want to verify this request?
vi_vn: Bạn có chắc chắn muốn xác minh yêu cầu này không?

source: Are you sure you want to decline this request?
vi_vn: Bạn có chắc chắn muốn từ chối yêu cầu này không?

source: Are you sure you want to approve this request?
vi_vn: Bạn có chắc chắn muốn chấp nhận yêu cầu này không?

source: Are you sure you want to do this?
vi_vn: Bạn có chắc chắn muốn làm điều này?

source: Are you sure you want to reset your website?
vi_vn: Bạn chắc chắn muốn cài lại trang web của bạn không?

source: There is something that went wrong!
vi_vn: Đã xảy ra lỗi!

source: There is no more data to show
vi_vn: Không có dữ liệu để hiển thị

source: This website uses cookies to ensure you get the best experience on our website
vi_vn: Trang web sử dụng cookie để đảm bảo bạn có được trải nghiệm tốt nhất trên trang web của chúng tôi

source: Got It!
vi_vn: Đã hiểu!

source: Learn More
vi_vn: Xem thêm

source: No result found
vi_vn: Không có kết quả được tìm thấy

source: You haved poked
vi_vn: Bạn đã chọc

source: Touch to unmute
vi_vn: Chạm để bật tiếng

source: Press space to see next
vi_vn: Nhấn phím cách để xem tiếp

source: Visit link
vi_vn: Truy cập liên kết

source: ago
vi_vn: trước

source: hour ago
vi_vn: giờ trước

source: hours ago
vi_vn: giờ trước

source: minute ago
vi_vn: phút trước

source: minutes ago
vi_vn: phút trước

source: from now
vi_vn: từ giờ

source: seconds ago
vi_vn: giây trước

source: yesterday
vi_vn: hôm qua

source: tomorrow
vi_vn: ngày mai

source: days ago
vi_vn: ngày trước

source: Nothing selected
vi_vn: Không có gì được chọn

source: Ringing
vi_vn: Đang liên hệ

source: is Offline
vi_vn: đang ngoại tuyến

source: is Busy
vi_vn: đang bận

source: No Answer
vi_vn: Không trả lời

source: You can not connect to this user
vi_vn: Bạn không thể kết nối đến người dung này

source: You have an active call already
vi_vn: Bạn đang có một cuộc gọi

source: The recipient declined the call
vi_vn: Người nhận đã từ chối cuộc gọi

source: Connection has been lost
vi_vn: Mất kết nối

source: Are you sure you want to hide this post from your profile timeline? It may still appear in other places like newsfeed and search results
vi_vn: Bạn có chắc chắn muốn ẩn bài viết này khỏi dòng thời gian của bạn? Nó vẫn có thể xuất hiện ở những nơi khác như bản tin và kết quả tìm kiếm

source: Select All
vi_vn: Chọn tất cả

source: Deselect All
vi_vn: Bỏ chọn tất cả

source: Total
vi_vn: Tổng cộng

source: Stop Campaign
vi_vn: Dừng chiến dịch

source: Resume Campaign
vi_vn: Tiếp tục chiến dịch

source: Sorry, WebRTC is not available in your browser
vi_vn: Xin lỗi, WebRTC không có sẵn trong trình duyệt của bạn

source: Not able to connect, Try again later!
vi_vn: Không thể kết nối, Hãy thử lại sau!

source: You are ready to Go Live now
vi_vn: Bạn đã sẵn sang để phát trực tiếp ngay

source: You are offline now
vi_vn: Bạn đang ngoại tuyến

source: Getting permissions failed
vi_vn: Chưa được cấp quyền

source: Going Live
vi_vn: Đang phát trực tiếp

source: You are live now
vi_vn: Bạn đang phát trực tiếp

source: Going live failed
vi_vn: Phát trực tiếp thất bại

source: Switching stream sources
vi_vn: Chuyển đổi luồng trực tiếp

source: Successfully switched to new device
vi_vn: Chuyển đổi đến thiết bị mới thành công

source: Unable to determine device type
vi_vn: Không thể xác định thiết bị

source: Failed to switch to new device
vi_vn: Chuyển đổi đến thiết bị mới thất bại

source: Ending live error
vi_vn: Lỗi kết thúc trực tiếp

source: Joining live stream failed
vi_vn: Lỗi tham gia trực tiếp

source: Video Muted
vi_vn: Video bị tắt tiếng

source: Audio Muted
vi_vn: Âm thanh bị tắt tiếng

source: Live Ended
vi_vn: Trực tiếp đã kết thúc

source: Try Package
vi_vn: Thử Gói

source: Are you sure you want to subscribe to this free package?
vi_vn: Bạn có chắc chắn muốn đăng ký gói miễn phí này không?

source: Sneak Peak
vi_vn: Trải Nghiệm

source: Are you sure you want to subscribe to this free plan?
vi_vn: Bạn có chắc chắn muốn đăng ký gói miễn phí này không?

source: Your video is being processed, We will let you know when it is ready!
vi_vn: Video của bạn đang được xử lý, Chúng tôi sẽ cho bạn biết khi video sẵn sàng!

source: Processing...
vi_vn: Đang tiến hành...

source: Search:
vi_vn: Tìm kiếm:

source: Show _MENU_ entries
vi_vn: Hiển thị các mục _MENU_

source: Showing _START_ to _END_ of _TOTAL_ entries
vi_vn: Hiển thị _START_ cho _END_ trong số các mục _TOTAL_

source: Showing 0 to 0 of 0 entries
vi_vn: Hiển thị 0 đến 0 của 0 mục

source: (filtered from _MAX_ total entries)
vi_vn: (được lọc từ _MAX_ tổng số mục)

source: Loading...
vi_vn: Đang tải...

source: No matching records found
vi_vn: Không tìm thấy kết quả

source: No data available in table
vi_vn: Không có dữ liệu trong bảng

source: First
vi_vn: Đầu

source: Previous
vi_vn: Trước

source: Last
vi_vn: Cuối

source: : activate to sort column ascending
vi_vn: : kích hoạt để sắp xếp cột tăng dần

source: : activate to sort column descending
vi_vn: : kích hoạt để sắp xếp cột giảm dần

source: Subscribe to notifications
vi_vn: Đăng ký để nhận thông báo

source: You are subscribed to notifications
vi_vn: Bạn đã đăng ký nhận thông báo

source: You have blocked notifications
vi_vn: Bạn đã chặn thông báo

source: Click to subscribe to notifications
vi_vn: Nhấp đăng ký để nhận thông báo

source: Thanks for subscribing!
vi_vn: Cảm ơn đã đã đăng ký!

source: You will not receive notifications again
vi_vn: Bạn sẽ không nhận thông báo

source: Manage Site Notifications
vi_vn: Quản lý thông báo trang

source: UNSUBSCRIBE
vi_vn: BỎ ĐĂNG KÝ

source: Unblock Notifications
vi_vn: Bỏ chặn thông báo

source: Follow these instructions to allow notifications:
vi_vn: Thực hiện theo các hướng dẫn sau để cho phép thông báo:

source: Play
vi_vn: Chơi

source: Pause
vi_vn: Dừng

source: Mute
vi_vn: Tắt tiếng

source: Unmute
vi_vn: Mở tiếng

source: Current Time
vi_vn: Thời gian hiện tại

source: Remaining Time
vi_vn: Thời gian còn lại

source: Fullscreen
vi_vn: Toàn màn hình

source: View Fullscreen
vi_vn: Xem toàn màn hình

source: Print Chart
vi_vn: In biểu đồ

source: Download PNG
vi_vn: Tải xuống PNG

source: Download JPEG
vi_vn: Tải xuống JPEG

source: Download PDF
vi_vn: Tải xuống PDF

source: Download SVG vector image
vi_vn: Tải xuống hình ảnh vector SVG

source: Chart context menu
vi_vn: Menu ngữ cảnh biểu đồ

source: Share your memories, connect with others, make new friends
vi_vn: Chia sẻ những kỷ niệm của bạn, kết nối với những người khác, kết bạn mới

source: Cover Photos
vi_vn: Ảnh bìa

source: Profile Pictures
vi_vn: Ảnh đại diện

source: Timeline Photos
vi_vn: Ảnh dòng thời gian

source: Search for people, pages and #hashtags
vi_vn: Tìm kiếm người dùng, trang, nhóm và #hashtags

source: What is on your mind? #Hashtag.. @Mention.. Link..
vi_vn: Bạn đang nghĩ gì? #Hashtag.. @Tên người dùng.. Liên kết..

source: Write a comment
vi_vn: Viết bình luận

source: Shared with: Public
vi_vn: Công khai

source: Shared with: Friends
vi_vn: Bạn bè

source: Shared with: Only Me
vi_vn: Chỉ mình tôi

source: Custom People
vi_vn: Tùy chỉnh người dùng

source: Write a Reply
vi_vn: Viết trả lời

source: Write a message
vi_vn: Nhập tin nhắn

source: Pro User
vi_vn: Thành viên nổi bật

source: Google+ Profile URL
vi_vn: URL trang cá nhân G+

source: Add an option
vi_vn: Thêm phương án

source: Album title
vi_vn: Tiêu đề album

source: Where are you?
vi_vn: Bạn ở đâu?

source: Search for products
vi_vn: Tìm kiếm sản phẩm

source: Phone number (eg. +905...)
vi_vn: Số điện thoại (ví dụ. +905...)

source: Promoted
vi_vn: Được tài trợ

source: Search for user name or email
vi_vn: Tìm kiếm tên người dùng hoặc email

source: Anyone can see the group, its members and their posts
vi_vn: Bất kỳ ai cũng có thể thấy nhóm, thành viên và bài viết

source: Only members can see posts
vi_vn: Chỉ thành viên có thể thấy bài viết

source: Only members can find the group and see posts
vi_vn: Chỉ thành viên có thể tìm nhóm và thấy bài viết

source: Anyone can see the event, its users and posts
vi_vn: Bất kỳ ai cũng có thể thấy sự kiện, thành viên và bài viết

source: Only event users can see posts
vi_vn: Chỉ thành viên có thể thấy bài viết

source: Only invited users and event users can find the event
vi_vn: Chỉ người dùng được mời, thành viên có thể tìm sự kiện

source: Appears on the right panel of home page
vi_vn: Xuất hiện trên bảng bên phải của trang chủ

source: Appears on the right panel of search page
vi_vn: Xuất hiện trên bảng bên phải của trang tìm kiếm

source: Appears on the right panel of discover people page
vi_vn: Xuất hiện trên bảng bên phải của trang khám phá người dùng

source: Appears on the right panel of notifications page
vi_vn: Xuất hiện trên bảng bên phải của trang thông báo

source: Appears on the right panel of post page
vi_vn: Xuất hiện trên bảng bên phải của trang bài viết

source: Appears on the right panel of photo page
vi_vn: Xuất hiện trên bảng bên phải của trang ảnh

source: Appears on the right panel of directory
vi_vn: Xuất hiện trên bảng bên phải trong thể loại

source: Appears on the top of products list
vi_vn: Xuất hiện trên bảng đầu của danh sách sản phẩm

source: Appears after
vi_vn: Xuất hiện sau

source: posts are loaded, between the posts
vi_vn: bài viết được tải, giữa các bài viết

source: Appears on the sidebar on article page
vi_vn: Xuất hiện trên thanh bên trên trang bài viết

source: Appears on all pages right after the header
vi_vn: Xuất hiện trên tất cả các trang ngay sau đầu trang

source: Appears on all pages right before the footer
vi_vn: Xuất hiện trên tất cả các trang ngay trước cuối trang

source: Search for offers
vi_vn: Tìm kiếm khuyến mãi

source: Search for jobs
vi_vn: Tìm kiếm việc làm

source: Stop
vi_vn: Dừng

source: Resume
vi_vn: Tiếp tục

source: Insert an emoji
vi_vn: Chèn biểu tượng cảm xúc

source: Search for movies
vi_vn: Tìm kiếm phim

source: Delete Your Story
vi_vn: Xoá Story Của Bạn

source: Search for pages
vi_vn: Tìm kiếm trang

source: Search for groups
vi_vn: Tìm kiếm nhóm

source: Search for events
vi_vn: Tìm kiếm sự kiện

source: Search for articles
vi_vn: Tìm kiếm blog

source: Paid Post Description
vi_vn: Mô tả bài viết trả phí

source: Hi
vi_vn: Xin chào

source: To complete the sign-in process, please use the following 6-digit key
vi_vn: Để hoàn tất quá trình đăng nhập, vui lòng sử dụng mã 6 chữ số sau đây

source: Team
vi_vn: Đội ngũ

source: To complete the activation process, please follow this link
vi_vn: Để hoàn tất quá trình kích hoạt, hãy nhấn vào liên kết này

source: You have a new email message
vi_vn: Bạn có một email mới

source: Email Subject
vi_vn: Tiêu đề email

source: Sender Name
vi_vn: Tên người gửi

source: Sender Email
vi_vn: Email người gửi

source: Email Message
vi_vn: Lời nhắn email

source: To complete the reset password process, please copy this token
vi_vn: Để hoàn tất quá trình đặt lại mật khẩu, vui lòng sao chép mã này

source: Token
vi_vn: Mã

source: Your friend
vi_vn: Bạn bè của bạn

source: invite you to our website
vi_vn: mời bạn tham gia mạng xã hội

source: To complete the registration process, please follow this link
vi_vn: Để hoàn tất quá trình đăng ký, hãy nhấn vào liên kết này

source: This is a test email
vi_vn: Đây là email thử nghiệm

source: Marketplace System
vi_vn: Hệ thống chợ

source: Your Market Balance
vi_vn: Số dư chợ của bạn

source: Source
vi_vn: Nguồn

source: Uploaded
vi_vn: Đã tải lên

source: Movie Source
vi_vn: Nguồn phim

source: From YouTube, Vimeo or site.com/movie.mp4
vi_vn: Từ YouTube, Vimeo hoặc domain/movie.mp4

source: Or Upload Movie
vi_vn: Hoặc tải video lên

source: Uploaded Successfully
vi_vn: Tải lên thành công

source: Maximum file size is
vi_vn: Kích thước tối đa là

source: and allowed extensions are
vi_vn: và phần mở rộng được phép là

source: You can change the
vi_vn: Bạn có thể thay đổi

source: Movie Title
vi_vn: Tiêu đề phim

source: IMDB Link, Example:
vi_vn: Liên kết IMDB, Ví dụ:

source: Movie Stars
vi_vn: Diễn viên

source: Separated by a comma (,) Example: Tom Hanks, Julia Roberts, Jim Carrey
vi_vn: Cách nhau bởi dấu phẩy (,) Ví dụ: ABC, XYZ

source: Release Year
vi_vn: Năm phát hành

source: Movie release year, Example: 1995
vi_vn: Năm phát hành phim, Ví dụ: 1995

source: Movie duration in minutes, Example: 120
vi_vn: Thời lượng phim tính bằng phút, Ví dụ: 120 phút

source: Poster
vi_vn: Áp phích

source: If you enable this option, users will have to pay to watch this movie.
vi_vn: Nếu kích hoạt tùy chọn này, người dùng sẽ phải trả phí để xem bộ phim này.

source: How much user should pay to watch this movie, Example: 10
vi_vn: Người dùng phải trả bao nhiêu tiền để xem phim này, Ví dụ: 10

source: Availability
vi_vn: Khả dụng

source: How many days user can watch this movie after purchase, Example: 30 (0 for unlimited)
vi_vn: Số ngày người dùng có thể xem phim này sau khi mua, Ví dụ: 30 (0 không giới hạn)

source: Movie
vi_vn: Phim

source: Seen by
vi_vn: Đã xem bởi

source: Fluid Design
vi_vn: Thiết kế Fluid

source: Turn the full width containers On and Off
vi_vn: Bật hoặc Tắt các thùng chứa có chiều rộng đầy đủ

source: Night Mode is Default
vi_vn: Chế độ ban đêm là mặc định

source: Make the night mode is the default mode of your website
vi_vn: Cho phép chế độ ban đêm là mặc định của trang web

source: Users Can Change Mode
vi_vn: Người dùng có thể thay đổi chế độ

source: Allow users to select between day and night mode
vi_vn: Cho phép người dùng chọn giữa chế độ ngày và đêm

source: Light Mode
vi_vn: Chế độ sáng

source: Dark Mode
vi_vn: Chế độ tối

source: Default Favicon
vi_vn: Biểu tượng mặc định

source: Use the default
vi_vn: Sử dụng mặc định

source: Disable it to use your custom uploaded image
vi_vn: Vô hiệu hóa để sử dụng hình ảnh tùy chỉnh đã tải lên của bạn

source: Custom Favicon
vi_vn: Biểu tượng tùy chỉnh

source: Default OG-Image
vi_vn: OG-Image mặc định
