Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Movies
vi_vn: Phim

source: Error
vi_vn: Lỗi

source: Ads Manager
vi_vn: Quản lý quảng cáo

source: New Campaign
vi_vn: Chiến dịch mới

source: Edit Campaign
vi_vn: Chỉnh sửa chiến dịch

source: Developers
vi_vn: Nhà phát triển

source: My Apps
vi_vn: Ứng dụng của tôi

source: Create New App
vi_vn: Tạo ứng dụng mới

source: Edit App
vi_vn: Chỉnh sửa ứng dụng

source: Share Plugin
vi_vn: Tiện ích chia sẻ

source: N/A
vi_vn: Không có

source: Wallet
vi_vn: Ví

source: Wallet Payments
vi_vn: Thanh toán ví

source: Settings
vi_vn: Cài đặt

source: Account Settings
vi_vn: Cài đặt tài khoản

source: Edit Profile
vi_vn: Chỉnh sửa hồ sơ

source: Change Password
vi_vn: Thay đổi mật khẩu

source: Manage Sessions
vi_vn: Quản lý hoạt động

source: Two-Factor Authentication
vi_vn: Xác thực hai yếu tố

source: Notifications
vi_vn: Thông báo

source: Verification
vi_vn: Xác minh

source: Privacy
vi_vn: Quyền riêng tư

source: Blocking
vi_vn: Chặn

source: Connected Accounts
vi_vn: Tài khoản được kết nối

source: Linked Accounts
vi_vn: Liên kết tài khoản

source: Membership
vi_vn: Thành viên

source: Monetization
vi_vn: Kiếm tiền

source: Monetization Payments
vi_vn: Thanh toán Kiếm tiền

source: Invitations
vi_vn: Lời mời

source: Affiliates
vi_vn: Giới thiệu

source: Affiliates Payments
vi_vn: Thanh toán giới thiệu

source: Points
vi_vn: Điểm

source: Points Payments
vi_vn: Thanh toán điểm thưởng

source: Marketplace
vi_vn: Khu chợ

source: Funding
vi_vn: Gây Quỹ

source: CoinPayments Transactions
vi_vn: Thanh toán CoinPayments

source: Bank Transfers
vi_vn: Chuyển khoản

source: Apps
vi_vn: Ứng dụng

source: Your Addresses
vi_vn: Địa chỉ của bạn

source: Your Information
vi_vn: Thông tin của bạn

source: Delete Account
vi_vn: Xóa tài khoản

source: Welcome to
vi_vn: Chào mừng bạn đến

source: Popular Posts
vi_vn: Bài viết phổ biến

source: Discover Posts
vi_vn: Khám phá bài viết

source: My Articles
vi_vn: Blog của tôi

source: My Products
vi_vn: Sản phẩm của tôi

source: My Funding Requests
vi_vn: Yêu cầu gây quỹ của tôi

source: Saved Posts
vi_vn: Bài viết đã lưu

source: Memories
vi_vn: Kỷ niệm

source: Boosted Posts
vi_vn: Bài viết tăng

source: Boosted Pages
vi_vn: Trang tăng

source: Watch
vi_vn: Xem

source: Games
vi_vn: Trò chơi

source: Your Games
vi_vn: Trò chơi của bạn

source: File not found
vi_vn: Không tìm thấy tập tin

source: Events
vi_vn: Sự kiện

source: Going Events
vi_vn: Sự kiện sắp diễn ra

source: Interested Events
vi_vn: Sự kiện quan tâm

source: Invited Events
vi_vn: Sự kiện được mời

source: My Events
vi_vn: Sự kiện của tôi

source: Your session hash has been broken, Please contact Sngine's support!
vi_vn: Phiên bản của bạn đã bị hỏng, hãy liên hệ với hỗ trợ của TCSN!

source: System Message
vi_vn: Thông Báo

source: Your IP has been blocked
vi_vn: IP của bạn đã bị chặn

source: Admin
vi_vn: Quản trị viên

source: Moderator
vi_vn: Điều hành viên

source: Search
vi_vn: Tìm kiếm

source: Forums
vi_vn: Diễn đàn

source: Write New Thread
vi_vn: Thêm chủ đề

source: Edit Thread
vi_vn: Chỉnh sửa chủ đề

source: Post Reply
vi_vn: Trả lời bài viết

source: Edit Reply
vi_vn: Chỉnh sửa câu trả lời

source: My Threads
vi_vn: Chủ đề của tôi

source: My Replies
vi_vn: Câu trả lời của tôi

source: Search Results
vi_vn: Kết quả tìm kiếm

source: Packages
vi_vn: Gói đăng ký

source: Congratulation
vi_vn: Chúc mừng

source: Directory
vi_vn: Danh mục

source: Users Directory
vi_vn: Danh sách người dùng

source: Posts Directory
vi_vn: Danh sách bài viết

source: Pages Directory
vi_vn: Danh sách trang

source: Groups Directory
vi_vn: Danh sách nhóm

source: Events Directory
vi_vn: Danh sách sự kiện

source: Games Directory
vi_vn: Danh sách trò chơi

source: Jobs
vi_vn: Nghề nghiệp

source: Cart
vi_vn: Giỏ hàng

source: Orders
vi_vn: Đơn hàng

source: Sales
vi_vn: Bán hàng

source: Groups
vi_vn: Nhóm

source: Joined Groups
vi_vn: Nhóm đã tham gia

source: My Groups
vi_vn: Nhóm của tôi

source: You don't have the right permission to access this
vi_vn: Bạn không có quyền truy cập. Vui lòng liên hệ đội ngũ TCSN để được cấp quyền

source: Panel
vi_vn: Bảng

source: System Settings
vi_vn: Cài đặt hệ thống

source: Posts Settings
vi_vn: Cài đặt bài viết

source: Registration Settings
vi_vn: Cài đặt đăng ký

source: Accounts Settings
vi_vn: Cài đặt tài khoản

source: Email Settings
vi_vn: Cài đặt email

source: SMS Settings
vi_vn: Cài đặt SMS

source: Notifications Settings
vi_vn: Cài đặt thông báo

source: Chat Settings
vi_vn: Cài đặt trò chuyện

source: Live Stream Settings
vi_vn: Cài đặt phát trực tiếp

source: Uploads Settings
vi_vn: Cài đặt tải lên

source: Payments Settings
vi_vn: Cài đặt thanh toán

source: Security Settings
vi_vn: Cài đặt bảo mật

source: Limits Settings
vi_vn: Giới hạn cài đặt

source: Analytics Settings
vi_vn: Cài đặt Analytics

source: Themes
vi_vn: Chủ đề

source: Add New
vi_vn: Thêm mới

source: Design
vi_vn: Thiết kế

source: Languages
vi_vn: Ngôn ngữ

source: Countries
vi_vn: Quốc gia

source: Currencies
vi_vn: Tiền tệ

source: Genders
vi_vn: Giới tính

source: Users
vi_vn: Người dùng

source: Admins
vi_vn: Quản trị viên

source: Moderators
vi_vn: Điều hành viên

source: Online
vi_vn: Đang hoạt động

source: Banned
vi_vn: Đã bị khóa

source: Users Groups
vi_vn: Nhóm người dùng

source: Permissions Groups
vi_vn: Quyền nhóm

source: Posts
vi_vn: Bài viết

source: Videos Categories
vi_vn: Thể loại video

source: Add New Category
vi_vn: Thêm thể loại

source: Pages
vi_vn: Trang

source: Categories
vi_vn: Thể loại

source: Offers
vi_vn: Khuyến mãi

source: Add New Forum
vi_vn: Thêm diễn đàn

source: Threads
vi_vn: Chủ đề

source: Replies
vi_vn: Trả lời

source: Add New Movie
vi_vn: Thêm phim

source: Genres
vi_vn: Thể loại

source: Add New Genre
vi_vn: Thêm thể loại

source: Payments
vi_vn: Thanh Toán

source: Ads
vi_vn: Quảng cáo

source: Users Ads
vi_vn: Người dùng quảng cáo

source: System Ads
vi_vn: Hệ thống quảng cáo

source: Payment Requests
vi_vn: Yêu cầu thanh toán

source: Pro System
vi_vn: Hệ thống nâng cấp

source: Subscribers
vi_vn: Người đăng ký

source: Earnings
vi_vn: Thu nhập

source: Points System
vi_vn: Hệ thống điểm thưởng

source: Products
vi_vn: Sản phẩm

source: Funding Requests
vi_vn: Yêu cầu gây quỹ

source: Content Monetization
vi_vn: Nôi dung Kiếm tiền

source: Tips
vi_vn: Ủng Hộ

source: Bank Receipts
vi_vn: Biên lai ngân hàng

source: Reports
vi_vn: Báo cáo

source: Forum Thread
vi_vn: Chủ đề diễn đàn

source: Forum Reply
vi_vn: Trả lời diễn đàn

source: Blacklist
vi_vn: Danh sách đen

source: Requests
vi_vn: Yêu cầu

source: Verified Users
vi_vn: Người dùng đã xác minh

source: Verified Pages
vi_vn: Trang đã xác minh

source: Tools
vi_vn: Công cụ

source: Fake Generator
vi_vn: Tạo tài khoản ảo

source: Auto Connect
vi_vn: Tự động kết nối

source: Garbage Collector
vi_vn: Trình thu gom

source: Backup Database & Files
vi_vn: Sao lưu dữ liệu và tập tin

source: Factory Reset
vi_vn: Khôi phục cài đặt gốc

source: Custom Fields
vi_vn: Trường tùy chỉnh

source: Static Pages
vi_vn: Trang tĩnh

source: Colored Posts
vi_vn: Bài viết nền màu

source: Widgets
vi_vn: Phần tử

source: Reactions
vi_vn: Cảm xúc

source: Edit Reaction
vi_vn: Chỉnh sửa cảm xúc

source: Emojis
vi_vn: Biểu tượng cảm xúc

source: Edit Emoji
vi_vn: Chỉnh sửa biểu tượng cảm xúc

source: Add New Emoji
vi_vn: Thêm biểu tượng cảm xúc

source: Stickers
vi_vn: Nhãn dán

source: Edit Sticker
vi_vn: Chỉnh sửa nhãn dán

source: Add New Sticker
vi_vn: Thêm nhãn dán

source: Gifts
vi_vn: Quà tặng

source: Edit Gift
vi_vn: Chỉnh sửa quà tặng

source: Add New Gift
vi_vn: Thêm quà tặng

source: Announcements
vi_vn: Thông báo

source: Mass Notifications
vi_vn: Thông báo diện rộng

source: Newsletter
vi_vn: Bản tin

source: Changelog
vi_vn: Thay đổi

source: Messages
vi_vn: Tin nhắn

source: Edit Article
vi_vn: Chỉnh sửa bài viết

source: Write New Article
vi_vn: Tạo bài viết

source: Discover People
vi_vn: Khám phá người dùng

source: Find People
vi_vn: Tìm người dùng

source: Friend Requests
vi_vn: Lời mời kết bạn

source: Friend Requests Sent
vi_vn: Những lời mời kết bạn đã gửi

source: Liked Pages
vi_vn: Trang đã thích

source: My Pages
vi_vn: Trang của tôi

source: Live
vi_vn: Trực tiếp

source: You are not logged in
vi_vn: Bạn chưa đăng nhập

source: Your message has been sent! Thanks a lot and will be back to you soon
vi_vn: Phiếu hỗ trợ của bạn đã được gửi! Cảm ơn bạn rất nhiều và chúng tôi sẽ sớm hồi đáp cho bạn

source: Registration is closed right now
vi_vn: Đăng ký đã kết thúc

source: Your password has been changed you can login now
vi_vn: Mật khẩu của bạn đã được thay đổi, bạn có thể đăng nhập ngay bây giờ

source: You can't do this with demo account
vi_vn: Bạn không thể làm điều này với tài khoản thử nghiệm

source: Invalid request
vi_vn: Yêu cầu không hợp lệ

source: No data found
vi_vn: Không tìm thấy dữ liệu

source: This feature has been disabled by the admin
vi_vn: Tính năng này đã bị vô hiệu hóa bởi quản trị viên

source: Database Error
vi_vn: Lỗi cơ sở dữ liệu

source: An error occurred while writing to database. Please try again later
vi_vn: Đã xảy ra lỗi cơ sở dữ liệu. Vui lòng thử lại sau

source: Permission Needed
vi_vn: Cần có sự cho phép

source: You do not have the permission to view this content
vi_vn: Bạn không có đủ quyền để xem nội dung này

source: Banned Account
vi_vn: Tài Khoản Đã Bị Khóa

source: Activation Required
vi_vn: Yêu Cầu Kích Hoạt

source: 404 Not Found
vi_vn: Trang không tồn tại

source: Sorry but the page you are looking for does not exist, have been removed. name changed or is temporarily unavailable
vi_vn: Xin lỗi nhưng trang bạn đang tìm kiếm không tồn tại, đã bị xóa, tên đã thay đổi hoặc tạm thời không có

source: There is some thing went wrong
vi_vn: Đã xảy ra sự cố

source: Test SMTP Connection on
vi_vn: Kiểm tra kết nối SMTP

source: Test email could not be sent. Please check your settings
vi_vn: Không thể gửi email thử nghiệm. Vui lòng kiểm tra cài đặt của bạn

source: You have reached the maximum number of SMS allowed per hour
vi_vn: Bạn đã đạt đến số lượng SMS tối đa được phép mỗi giờ

source: You need to enter Test Phone Number
vi_vn: Bạn cần nhập số điện thoại thử nghiệm

source: Test SMS from
vi_vn: Kiểm tra SMS

source: Test SMS could not be sent. Please check your settings
vi_vn: Không thể gửi SMS thử ngiệm. Vui lòng kiểm tra cài đặt của bạn

source: Connection Failed, Please check your settings
vi_vn: Kết nối thất bại, Hãy kiểm tra cài đặt của bạn

source: The file size is so big
vi_vn: Kích thước tệp quá lớn

source: The 'post_max_size' size is:
vi_vn: Kích thước 'post_max_size' là:

source: The 'upload_max_filesize' size is:
vi_vn: Kích thước 'upload_max_filesize' là:

source: The 'memory_limit is:
vi_vn: Kích thước 'memory_limit là:

source: Invalid secret
vi_vn: Secret không hợp lệ

source: Invalid type
vi_vn: Loại không hợp lệ

source: Invalid handle
vi_vn: Handle không hợp lệ

source: Invalid multiple
vi_vn: Đa luồng không hợp lệ

source: Something wrong with upload! Is 'upload_max_filesize' set correctly?
vi_vn: Có gì đó không ổn với việc tải lên! File tải lên quá lớn?

source: The allowed file size is:
vi_vn: Kích cỡ tập tin được phép:

source: Sorry, can not upload the file
vi_vn: Xin lỗi, không thể tải tập tin lên

source: Sorry, can not upload the file for adult content
vi_vn: Xin lỗi, bạn không thể tải lên tệp tin chứa nội dung người lớn

source: Sorry, You can't upload animated webp images
vi_vn: Rất tiếc, bạn không thể tải lên hình ảnh webp động

source: Please choose an image that's at least 150 pixels wide and at least 150 pixels tall
vi_vn: Vui lòng chọn ảnh có độ dài 150 pixels và chiều rộng 150 pixels

source: Please choose an image that's at least 1108 pixels wide and at least 360 pixels tall
vi_vn: Vui lòng chọn ảnh có độ dài 1108 pixels và chiều rộng 360 pixels

source: You don't have the permission to do this
vi_vn: Bạn không có đủ quyền để làm điều này

source: The file type is not valid or not supported
vi_vn: Loại tệp không hợp lệ hoặc không được hỗ trợ

source: Not Allowed
vi_vn: Không được phép

source: Invalid ID
vi_vn: ID không hợp lệ

source: Page not found
vi_vn: Không tìm thấy trang

source: You don't have the right permission to do this
vi_vn: Bạn không có quyền làm điều này

source: Group not found
vi_vn: Không tìm thấy nhóm

source: Event not found
vi_vn: Không tìm thấy sự kiện

source: There is no buckets in your account
vi_vn: Không có thùng nào trong tài khoản của bạn

source: There is no bucket with this name in your account
vi_vn: Không thùng nào có tên này trong tài khoản của bạn

source: shell_exec function must be enabled for FFMPEG
vi_vn: hàm shell_exec phải được bật cho FFMPEG

source: FFMPEG must be enable before testing
vi_vn: FFMPEG phải được kích hoạt trước khi thử nghiệm

source: FFMPEG path must be defined before testing
vi_vn: Đường dẫn FFMPEG phải được xác định trước khi thử nghiệm

source: FFMPEG Error
vi_vn: Lỗi FFMPEG

source: Package
vi_vn: Gói đăng ký

source: Pay For
vi_vn: Thanh toán cho

source: The monetization plan you're trying to subscribe to is not found
vi_vn: Không tìm thấy gói kiếm tiền mà bạn đang cố gắng đăng ký

source: Monetization Plan
vi_vn: Kế hoạch kiếm tiền

source: Funding Donation
vi_vn: Ủng Hộ Gây Quỹ

source: Paid Post
vi_vn: Bài viết trả phí

source: Pro Package
vi_vn: Gói đăng ký

source: Subscribe
vi_vn: Đăng ký

source: Not Activated
vi_vn: Chưa được kích hoạt

source: Before you can interact with other users, you need to confirm your email address
vi_vn: Bạn cần phải xác nhận địa chỉ email

source: Subscription Needed
vi_vn: Đăng ký là bắt buộc

source: Before you can interact with other users, you need to buy subscription package
vi_vn: Trước khi có thể tương tác với những người dùng khác, bạn cần mua gói đăng ký

source: You must sign in to see this page
vi_vn: Bạn phải đăng nhập để xem trang này

source: Sign in
vi_vn: Đăng nhập

source: Feeling
vi_vn: Cảm thấy

source: How are you feeling?
vi_vn: Bạn đang cảm thấy thế nào?

source: Listening To
vi_vn: Nghe

source: What are you listening to?
vi_vn: Bạn đang nghe gì?

source: Watching
vi_vn: Xem

source: What are you watching?
vi_vn: Bạn đang xem gì?

source: Playing
vi_vn: Chơi

source: What are you playing?
vi_vn: Bạn đang chơi gì?

source: Eating
vi_vn: Ăn

source: What are you eating?
vi_vn: Bạn đang ăn gì?

source: Drinking
vi_vn: Uống

source: What are you drinking?
vi_vn: Bạn đang uống gì?

source: Traveling To
vi_vn: Đi du lịch

source: Where are you going?
vi_vn: Bạn đang đi đâu?

source: Reading
vi_vn: Đọc

source: What are you reading?
vi_vn: Bạn đang đọc gì?

source: Attending
vi_vn: Tham gia

source: What are you attending?
vi_vn: Bạn đang tham gia gì?

source: Celebrating
vi_vn: Kỷ niệm

source: What are you celebrating?
vi_vn: Bạn đang kỷ niệm ngày gì?

source: Looking For
vi_vn: Tìm kiếm

source: What are you looking for?
vi_vn: Bạn đang tìm kiếm gì?

source: Happy
vi_vn: Hạnh phúc

source: Loved
vi_vn: Đáng yêu

source: Satisfied
vi_vn: Hài lòng

source: Strong
vi_vn: Mạnh mẽ

source: Sad
vi_vn: Buồn

source: Crazy
vi_vn: Điên

source: Tired
vi_vn: Mệt mỏi

source: Sleepy
vi_vn: Buồn ngủ

source: Confused
vi_vn: Nghi ngờ

source: Worried
vi_vn: Lo lắng

source: Angry
vi_vn: Tức giận

source: Annoyed
vi_vn: Bất mãn

source: Shocked
vi_vn: Sốc

source: Down
vi_vn: Rã rời

source: Confounded
vi_vn: Bối rối

source: Required extension GD is not loaded
vi_vn: Yêu cầu tiện ích GD không thể tải

source: The file type is not valid image
vi_vn: Loại tệp hình ảnh không hợp lệ

source: Displaying
vi_vn: Xem

source: of
vi_vn: của

source: Prev
vi_vn: Trước

source: Next
vi_vn: Sau

source: Your account has been banned
vi_vn: Tài khoản của bạn đã bị khoá

source: You must fill in all of the fields
vi_vn: Bạn phải điền đầy đủ thông tin

source: Please enter a valid email address
vi_vn: Vui lòng nhập địa chỉ email hợp lệ

source: The security check is incorrect. Please try again
vi_vn: Kiểm tra reCAPTCHA không chính xác. Vui lòng thử lại

source: New email message from
vi_vn: Email mới từ

source: Your email could not be sent. Please try again later
vi_vn: Không thể gửi đến email của bạn. Vui lòng thử lại sau

source: You have already blocked this user before!
vi_vn: Bạn đã chặn người dùng này trước đây!

source: This user is already in your top friends
vi_vn: Người dùng này đã nằm trong danh sách bạn bè hàng đầu của bạn

source: You must be friends to add this user to your top friends
vi_vn: Bạn phải là bạn bè để thêm người dùng này vào danh sách bạn bè hàng đầu của bạn

source: Maximum Limit Reached
vi_vn: Đạt đến giới hạn

source: Friends
vi_vn: Bạn bè

source: Your have reached the maximum limit of Friends (
vi_vn: Bạn đã đạt giới hạn số bạn bè (

source: This user has reached the maximum limit of Friends (
vi_vn: Người dùng này đã đạt giới hạn số bạn bè (

source: You can't poke this user
vi_vn: Bạn không thể chọc người dùng này

source: You have already poked this user before!
vi_vn: Bạn đã chọc người dùng này trước đây!

source: Sorry
vi_vn: Xin lỗi

source: You reached the maximum number of boosted pages! Upgrade your package to get more
vi_vn: Bạn đã đạt đủ số lượt tăng tương tác cho trang! Hãy nâng cấp gói đăng ký để có được nhiều hơn nữa

source: You can not remove page super admin
vi_vn: Bạn không thể xóa quản trị viên trang

source: You can not remove group super admin
vi_vn: Bạn không thể xóa quản trị viên nhóm

source: You can not delete admin/morderator accounts
vi_vn: Bạn không thể xóa tài khoản quản trị viên/điều hành viên

source: sent you a friend request
vi_vn: đã gửi cho bạn lời mời kết bạn

source: accepted your friend request
vi_vn: đã chấp nhận yêu cầu kết bạn của bạn

source: now following you
vi_vn: đang theo dõi bạn

source: poked you
vi_vn: đã chọc bạn

source: Sent you a gift
vi_vn: Đã tặng quà cho bạn

source: subscribed to your profile
vi_vn: đã đăng ký trang cá nhân của bạn

source: subscribed to your page
vi_vn: đã đăng ký trang của bạn

source: subscribed to your group
vi_vn: đã đăng ký nhóm của bạn

source: bought your post
vi_vn: đã mua bài viết của bạn

source: reacted to your post
vi_vn: đã bày tỏ cảm xúc bài viết của bạn

source: reacted to your photo
vi_vn: đã bày tỏ cảm xúc ảnh của bạn

source: reacted to your comment
vi_vn: đã bày tỏ cảm xúc bình luận của bạn

source: reacted to your reply
vi_vn: đã bày tỏ cảm xúc trả lời của bạn

source: commented on your post
vi_vn: đã bình luận về bài viết của bạn

source: commented on your photo
vi_vn: đã bình luận về ảnh của bạn

source: replied to your comment
vi_vn: đã trả lời bình luận của bạn

source: shared your post
vi_vn: đã chia sẻ bài viết của bạn

source: voted on your poll
vi_vn: đã bình chọn cho cuộc thăm dò của bạn

source: mentioned you in a post
vi_vn: đã nhắc đến bạn trong một bài viết

source: mentioned you in a comment
vi_vn: đã nhắc đến bạn trong bình luận

source: mentioned you in a reply
vi_vn: đã nhắc đến bạn trong một câu trả lời

source: visited your profile
vi_vn: đã thăm trang cá nhân của bạn

source: posted on your wall
vi_vn: đã đăng lên trang cá nhân của bạn

source: invite you to like a page
vi_vn: mời bạn thích trang

source: added you as admin to
vi_vn: đã thêm bạn làm quản trị viên của

source: page
vi_vn: trang

source: applied to your job
vi_vn: đã ứng tuyển công việc của bạn

source: asked to join your group
vi_vn: xin tham gia nhóm của bạn

source: added you to
vi_vn: đã thêm bạn vào

source: group
vi_vn: nhóm

source: accepted your request to join
vi_vn: đã chấp nhận yêu cầu tham gia của bạn

source: added pending post in your group
vi_vn: đã thêm bài viết đang chờ phê duyệt trong nhóm

source: approved your your pending post in group
vi_vn: đã phê duyệt bài viết của bạn trong nhóm

source: invite you to join an event
vi_vn: mời bạn tham gia một sự kiện

source: added pending post in your event
vi_vn: đã thêm vào bài viết đang chờ phê duyệt trong sự kiện của bạn

source: approved your your pending post in event
vi_vn: đã phê duyệt bài viết của bạn trong sự kiện

source: replied to your thread
vi_vn: đã trả lời chủ đề của bạn

source: sent you
vi_vn: đã chuyển

source: Tip you with
vi_vn: Ủng hộ bạn

source: Your CoinPayments transaction complete successfully
vi_vn: Giao dịch CoinPayments của bạn thành công

source: Sent new bank transfer
vi_vn: Đã tạo chuyển khoản qua ngân hàng

source: Approved your bank transfer
vi_vn: Đã phê duyệt chuyển khoản qua ngân hàng của bạn

source: Declined your bank transfer
vi_vn: Đã từ chối chuyển khoản qua ngân hàng của bạn

source: Sent new wallet withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền từ ví

source: Approved your wallet withdrawal request
vi_vn: Đã phê duyệt yêu cầu rút tiền từ ví của bạn

source: Declined your wallet withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền từ ví của bạn

source: Sent new affiliates withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền từ ví giới thiệu

source: Approved your affiliates withdrawal request
vi_vn: Đã phê duyệt yêu cầu rút tiền từ ví giới thiệu

source: Declined your affiliates withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền từ ví giới thiệu

source: Sent new points withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền từ ví điểm thưởng

source: Approved your points withdrawal request
vi_vn: Đã phê duyệt yêu cầu rút tiền từ ví điểm thưởng

source: Declined your points withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền từ ví điểm thưởng

source: Sent new market withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền ví chợ

source: Approved your market withdrawal request
vi_vn: Đã phê duyệt yêu cầu rút tiền từ ví của bạn

source: Declined your market withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền từ ví của bạn

source: Your product is out of stock
vi_vn: Sản phẩm của bạn đã hết hàng

source: You got new order
vi_vn: Bạn có đơn đặt hàng mới

source: Your order tracking updated
vi_vn: Đã cập nhật theo dõi đơn hàng của bạn

source: Your order status updated
vi_vn: Tình trạng đơn hàng của bạn đã được cập nhật

source: Sent new funding withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền gây quỹ mới

source: Approved your funding withdrawal request
vi_vn: Đã phê duyệt yêu cầu rút tiền từ ví gây quỹ

source: Declined your funding withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền từ ví gây quỹ

source: donated to your funding request with
vi_vn: đã ủng hộ cho yêu cầu gây quỹ của bạn với

source: Sent new monetization withdrawal request
vi_vn: Đã gửi yêu cầu rút tiền mới

source: Approved your monetization withdrawal request
vi_vn: Đã chấp nhận yêu cầu rút tiền của bạn

source: Declined your monetization withdrawal request
vi_vn: Đã từ chối yêu cầu rút tiền của bạn

source: Added new ads campaign
vi_vn: Đã thêm chiến dịch quảng cáo mới

source: Edited ads campaign
vi_vn: Đã chỉnh sửa chiến dịch quảng cáo

source: Approved your ads campaign
vi_vn: Đã phê duyệt chiến dịch quảng cáo của bạn

source: Declined your ads campaign
vi_vn: Đã từ chối chiến dịch quảng cáo của bạn

source: reported new content
vi_vn: đã báo cáo nội dung

source: sent new verification request
vi_vn: đã gửi yêu cầu xác minh

source: is live now
vi_vn: đang phát trực tiếp

source: System
vi_vn: Hệ thống

source: Message
vi_vn: Tin nhắn

source: Your video has been converted
vi_vn: Video của bạn đã được chuyển đổi

source: reviewed your page
vi_vn: đã đánh giá trang của bạn

source: replied on your review
vi_vn: đã trả lời đánh giá của bạn

source: Notification from
vi_vn: Thông báo từ

source: Group
vi_vn: Nhóm

source: Event
vi_vn: Sự kiện

source: more
vi_vn: thêm

source: You are not authorized to view this
vi_vn: Bạn không có quyền xem điều này

source: You are not authorized to do this
vi_vn: Bạn không có quyền làm điều này

source: You aren't allowed to message
vi_vn: Bạn không được phép nhắn tin
