Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Make the website public to allow non logged users to view website content
vi_vn: Công khai trang web để cho phép người dùng không đăng nhập mã vẫn xem được nội dung

source: Newsfeed Public
vi_vn: Bản Tin Công Khai

source: Make the newsfeed available for visitors in landing page
vi_vn: Cung cấp bản tin cho khách truy cập trong trang đích

source: Enable this will make your website public and list only public posts
vi_vn: Bật tính năng này sẽ đặt trang web của bạn ở chế độ công khai và chỉ liệt kê các bài viết công khai

source: Enable the directory for better SEO results
vi_vn: Bật danh mục cho kết quả SEO tốt hơn

source: Website Title
vi_vn: Tiêu đề trang web

source: Title of your website
vi_vn: Tiêu đề trang web của bạn

source: Website Description
vi_vn: Mô tả trang web

source: Description of your website
vi_vn: Mô tả trang web của bạn

source: Website Keywords
vi_vn: Từ khóa trang web

source: Example: social, social site
vi_vn: Ví dụ như: mạng xã hội, tcsn

source: Directory Description
vi_vn: Mô tả danh sách

source: Description of your Directory
vi_vn: Mô tả danh sách của bạn

source: Pages Description
vi_vn: Mô Tả Trang

source: Description of your pages module
vi_vn: Công cụ mô tả trang của bạn

source: Groups Description
vi_vn: Mô Tả Nhóm

source: Description of your groups module
vi_vn: Công cụ mô tả nhóm của bạn

source: Events Description
vi_vn: Mô Tả Sự Kiện

source: Description of your events module
vi_vn: Công cụ mô tả sự kiện của bạn

source: Blogs Description
vi_vn: Mô tả blog

source: Description of your blogs module
vi_vn: Công cụ mô tả blog của bạn

source: Marketplace Description
vi_vn: Mô tả khu chợ

source: Description of your marketplace module
vi_vn: Công cụ mô tả khu chợ của bạn

source: Funding Description
vi_vn: Mô tả gây quỹ

source: Description of your funding module
vi_vn: Công cụ mô tả gây quỹ của bạn

source: Offers Description
vi_vn: Mô tả ưu đãi

source: Description of your offer module
vi_vn: Công cụ mô tả ưu đãi của bạn

source: Jobs Description
vi_vn: Mô tả nghề nghiệp

source: Description of your jobs module
vi_vn: Công cụ mô tả nghề nghiệp của bạn

source: Forums Description
vi_vn: Mô tả diễn đàn

source: Description of your forums module
vi_vn: Công cụ mô tả diễn đàn của bạn

source: Movies Description
vi_vn: Mô tả phim

source: Description of your movies module
vi_vn: Công cụ mô tả phim của bạn

source: Games Description
vi_vn: Mô Tả Trò Chơi

source: Description of your games module
vi_vn: Công cụ mô tả trò chơi của bạn

source: Turn the pages On and Off
vi_vn: Bật hoặc Tắt trang

source: Reviews
vi_vn: Đánh giá

source: Turn the pages reviews On and Off
vi_vn: Bật hoặc Tắt đánh giá trang

source: Review Replacement
vi_vn: Thay thế đánh giá

source: Enbale this to allow user to change his review
vi_vn: Bật tính năng này để cho phép người dùng thay đổi đánh giá của mình

source: Turn the groups On and Off
vi_vn: Bật hoặc Tắt nhóm

source: Turn the events On and Off
vi_vn: Bật hoặc Tắt sự kiện

source: Turn the watch videos On and Off
vi_vn: Bật hoặc Tắt Watch

source: Watch module will show all public videos at one place
vi_vn: Công cụ Watch sẽ hiển thị tất cả các video công khai

source: Turn the blogs On and Off
vi_vn: Bật hoặc Tắt blogs

source: Turn the offers On and Off
vi_vn: Bật hoặc Tắt khuyến mãi

source: Only pages can publish offers (Pages must be enabled too)
vi_vn: Chỉ trang có thể đăng khuyến mãi (Chỉ trang mới được kích hoạt)

source: Turn the jobs On and Off
vi_vn: Bật hoặc Tắt việc làm

source: Only pages can publish jobs (Pages must be enabled too)
vi_vn: Chỉ trang có thể đăng việc làm (Chỉ trang mới được kích hoạt)

source: Turn the forums On and Off
vi_vn: Bật hoặc Tắt diễn đàn

source: Online Users
vi_vn: Người dùng đang hoạt động

source: Show forums online users
vi_vn: Hiển thị người dùng đang hoạt động trên diễn đàn

source: Statistics
vi_vn: Số liệu thống kê

source: Show forums statistics
vi_vn: Hiển thị số liệu thống kê diễn đàn

source: Turn the movies On and Off
vi_vn: Bật hoặc Tắt phim

source: Turn the games On and Off
vi_vn: Bật hoặc Tắt trò chơi

source: Fliter by Location
vi_vn: Lọc theo vị trí

source: If enabled user will able to filter people, products ... etc by location
vi_vn: Nếu được bật, người dùng sẽ có thể lọc người, sản phẩm ... theo vị trí

source: Contact Us
vi_vn: Liên hệ với chúng tôi

source: Turn the contact us page On and Off
vi_vn: Bật hoặc Tắt trang liên hệ với chúng tôi

source: DayTime Messages
vi_vn: Tin nhắn thời gian

source: Turn the DayTime Messages (Good Morning, Afternoon, Evening) On and Off
vi_vn: Bật hoặc Tắt thông báo giờ làm việc (Sáng, Chiều, Tối)

source: Morning Message
vi_vn: Lời chào buổi sáng

source: Afternoon Message
vi_vn: Lời chào buổi chiều

source: Evening Message
vi_vn: Lời chào buổi tối

source: Pokes
vi_vn: Chọc

source: Enable users to poke each others
vi_vn: Cho phép người dùng chọc nhau

source: Enable users to send gifts to each others
vi_vn: Cho phép người dùng gửi quà cho nhau

source: Cookie Consent
vi_vn: Đồng ý cookie

source: GDPR
vi_vn: Quy định bảo vệ dữ liệu chung

source: Turn the cookie consent notification On and Off
vi_vn: Bật hoặc Tắt thông báo đồng ý cookie

source: Adblock Detector
vi_vn: Trình phát hiện quảng cáo

source: Turn the Adblock auto detector notification On and Off
vi_vn: Bật hoặc Tắt tự động thông báo trình phát hiện quảng cáo

source: (Note: Admin is exception)
vi_vn: (Lưu ý: Quản trị viên là ngoại lệ)

source: Red block message will appear to make user disable adblock from his browser
vi_vn: Thông báo khối đỏ sẽ xuất hiện để khiến người dùng vô hiệu hóa quảng cáo từ trình duyệt của anh ấy

source: Turn the stories On and Off
vi_vn: Bật hoặc Tắt story

source: Stories are photos and videos that only last 24 hours
vi_vn: Story là hình ảnh, video, bài viết được đăng lên và sẽ biến mất sau 24 giờ

source: Story Duration
vi_vn: Thời lượng story

source: The story duration in seconds
vi_vn: Thời lượng story định dạng giây

source: Newsfeed Posts Source
vi_vn: Nguồn bài viết bản tin

source: Default
vi_vn: Mặc định

source: Show what user is followings (Friends, Followings, Pages... etc)
vi_vn: Hiển thị những gì người dùng đang theo dõi (Bạn bè, Theo dõi, Trang, v.v.)

source: All Posts
vi_vn: Tất cả bài viết

source: All posts will be shown
vi_vn: Tất cả bài viết sẽ được hiển thị

source: Algorithm will exclude any post from closed/secret groups and events that users not member of incase of all posts also will disable all posts privacy
vi_vn: Thuật toán sẽ loại bỏ bất kỳ bài viết nào trong các nhóm kín / bí mật và các sự kiện mà người dùng không phải là thành viên của tất cả các bài viết cũng sẽ vô hiệu hóa tất cả quyền riêng tư của bài viết

source: Newsfeed Location Filter
vi_vn: Bộ lọc vị trí cho bản tin

source: Turn the newsfeed location filter On and Off
vi_vn: Bật và Tắt bộ lọc vị trí cho bản tin

source: Will enable your users to filter their newsfeed by countries
vi_vn: Sẽ cho phép người dùng của bạn lọc bản tin của họ theo quốc gia

source: Turn the popular posts On and Off
vi_vn: Bật hoặc Tắt bài đăng phổ biến

source: Popular posts are public posts ordered by most reactions, comments & shares
vi_vn: Bài đăng phổ biến là bài đăng công khai được sắp xếp theo hầu hết các cảm xúc, bình luận và chia sẻ

source: Turn the discover posts On and Off
vi_vn: Bật hoặc Tắt khám phá bài viết

source: Discover posts are public posts ordered from most recent to old
vi_vn: Khám phá bài viết là bài viết công khai được sắp xếp từ gần đây nhất đến cũ nhất

source: Turn the memories On and Off
vi_vn: Bật hoặc Tắt kỷ niệm

source: Memories are posts from the same day on last year
vi_vn: Kỷ niệm là những bài đăng từ ngày này năm trước

source: Wall Posts
vi_vn: Bài viết tường

source: Users can publish posts on their friends walls
vi_vn: Người dùng có thể đăng bài viết lên tường bạn bè của họ

source: Turn the colored posts On and Off
vi_vn: Bật hoặc Tắt bài viết nền màu

source: Feelings/Activity Posts
vi_vn: Bài viết Cảm xúc/Hoạt động

source: Turn the feelings and activity posts On and Off
vi_vn: Bật hoặc Tắt bài viết cảm xúc/hoạt động

source: Voice Notes in Posts
vi_vn: Ghi âm bằng giọng nói trong bài viết

source: Turn the voice notes in posts On and Off
vi_vn: Bật hoặc Tắt ghi âm

source: Voice Notes in Comments
vi_vn: Ghi âm trong bình luận

source: Turn the voice notes in comments On and Off
vi_vn: Bật hoặc Tắt bình luận ghi âm

source: Voice Notes Max Duration
vi_vn: Thời lượng tối đa của ghi chú bằng giọng nói

source: The maximum length for voice note in seconds
vi_vn: Độ dài tối đa cho ghi chú bằng giọng nói tính bằng giây

source: Voice Notes Encoding
vi_vn: Mã hóa ghi chú bằng giọng nói

source: Polls
vi_vn: Cuộc thăm dò

source: Turn the poll posts On and Off
vi_vn: Bật hoặc Tắt cuộc thăm dò

source: Geolocation
vi_vn: Vị trí địa lý

source: Turn the post Geolocation On and Off
vi_vn: Bật hoặc Tắt vị trí địa lý

source: Geolocation Google Key
vi_vn: Khóa vị trí địa lý Google

source: Check the documentation to learn how to get this key
vi_vn: Kiểm tra tài liệu để tìm hiểu làm thế nào để có được chìa khóa này

source: Turn the gif posts On and Off
vi_vn: Bật hoặc Tắt bài viết ảnh động

source: Post Translation
vi_vn: Dịch bài viết

source: Turn the post translation On and Off
vi_vn: Bật hoặc Tắt dịch bài viết

source: Smart YouTube Player
vi_vn: Trình phát YouTube thông minh

source: Smart YouTube player will save a lot of bandwidth
vi_vn: Trình phát YouTube thông minh sẽ tiết kiệm nhiều băng thông

source: Social Media Share
vi_vn: Chia sẻ mạng xã hội

source: Turn the social media share for posts On and Off
vi_vn: Bật hoặc Tắt chia sẻ mạng xã hội

source: Max Post Characters
vi_vn: Giới hạn ký tự bài viết

source: The Maximum allowed post characters length (0 for unlimited)
vi_vn: Giới hạn ký tự cho phép (0 là Không giới hạn)

source: Max Comment Characters
vi_vn: Giới hạn ký tự bình luận

source: The Maximum allowed comment characters length (0 for unlimited)
vi_vn: Giới hạn ký tự cho phép (0 là Không giới hạn)

source: Max Posts/Hour
vi_vn: Giới hạn Bài viết/Giờ

source: The Maximum number of posts that user can publish per hour (0 for unlimited)
vi_vn: Giới hạn số bài viết mà người dùng có thể đăng mỗi giờ (0 là Không giới hạn)

source: Max Comments/Hour
vi_vn: Giới hạn Bình luận/Giờ

source: The Maximum number of comments that user can publish per hour (0 for unlimited)
vi_vn: Giới hạn số bình luận mà người dùng có thể bình luận mỗi giờ (0 là Không giới hạn)

source: Default Posts Privacy
vi_vn: Quyền riêng tư bài viết mặc định

source: Post As Anonymous
vi_vn: Đăng bài ở chế độ ẩn danh

source: Turn Anonymous mode On and Off
vi_vn: Bật hoặc Tắt chế độ ẩn danh

source: Note: Admins and Moderators will able to see the real post author
vi_vn: Ghi chú: Quản trị và điều hành viên sẽ nhìn thấy tên thật của người đăng bài

source: Online Status on Posts
vi_vn: Tình trạng hoạt động trên bài viết

source: Turn online indicator on Posts On and Off (User must be online and enabled the chat)
vi_vn: Bật hoặc tắt tình trạng hoạt động trên bài viết (Người dùng phải trực tuyến và kích hoạt trò chuyện)

source: Desktop Infinite Scroll
vi_vn: Cuộn vô hạn trên máy tính

source: Turn infinite scroll on desktop screens On and Off
vi_vn: Bật hoặc tắt cuộn vô hạn trên máy tính

source: Mobile Infinite Scroll
vi_vn: Cuộn vô hạn trên di động

source: Turn infinite scroll on mobile screens On and Off
vi_vn: Bật hoặc tắt cuộn vô hạn trên di động

source: Auto Play Videos
vi_vn: Tự Động Phát Video

source: Turn auto play videos On and Off
vi_vn: Bật hoặc Tắt tự động phát video

source: Videos Fluid Mode
vi_vn: Chế độ video linh hoạt

source: Enable video player fluid mode
vi_vn: Bật chế độ linh hoạt của trình phát video

source: Posts Views
vi_vn: Lượt xem bài viết

source: Turn posts views system On and Off
vi_vn: Bật hoặc Tắt hệ thống xem bài viết

source: Trending Hashtags
vi_vn: Hashtags thịnh hành

source: Turn the trending hashtags feature On and Off
vi_vn: Bật hoặc Tắt tính năng hashtags thịnh hành

source: Trending Interval
vi_vn: Khoảng thời gian thịnh hành

source: Last 24 Hours
vi_vn: 24 giờ trước

source: Last Week
vi_vn: Tuần trước

source: Last Month
vi_vn: Tháng trước

source: Select the interval of trending hashtags
vi_vn: Chọn khoảng thời gian của các hashtag thịnh hành

source: Hashtags Limit
vi_vn: Giới hạn Hashtags

source: How many hashtags you want to display
vi_vn: Bao nhiêu hashtags bạn muốn hiển thị

source: Registration
vi_vn: Đăng ký

source: Social Login
vi_vn: Đăng nhập mạng xã hội

source: If Registration is Free and Pro Packages enabled they will be used as optional upgrading plans
vi_vn: Nếu đăng ký là miễn phí và đã đăng ký gói, chúng sẽ được sử dụng như một nâng cấp

source: Allow users to create accounts
vi_vn: Cho phép người dùng tạo tài khoản

source: Registration Type
vi_vn: Loại đăng ký

source: Free
vi_vn: Miễn phí

source: Subscriptions Only
vi_vn: Chỉ đăng ký

source: Allow users to create accounts Free or via Subscriptions only
vi_vn: Cho phép người dùng tạo tài khoản miễn phí hoặc chỉ qua đăng ký gói

source: Default User Group
vi_vn: Nhóm người dùng mặc định

source: Select the default user group for new accounts
vi_vn: Chọn nhóm người dùng mặc định cho tài khoản mới

source: You can manage users groups from
vi_vn: Bạn có thể quản lý nhóm người dùng từ

source: User Groups
vi_vn: Nhóm người dùng

source: Invitation System
vi_vn: Hệ thống mời

source: This option is used to register the users by invitation codes only
vi_vn: Tùy chọn này chỉ được sử dụng để đăng ký người dùng bằng mã mời

source: Invitations/User
vi_vn: Lời mời/Người dùng

source: Number of invitation codes allowed to each user (0 for unlimited)
vi_vn: Số lượng mã lời mời được phép cho mỗi người dùng (0 là Không giới hạn)

source: For example 1 code per day, 5 codes per month
vi_vn: Ví dụ 1 mã mỗi ngày, 5 mã mỗi tháng

source: Send Method
vi_vn: Phương thức gửi

source: Both
vi_vn: Cả hai

source: Select Email or SMS to send invitation link to new user's email/phone
vi_vn: Chọn Email hoặc SMS để gửi liên kết lời mời đến email / điện thoại của người dùng mới

source: Activation Enabled
vi_vn: Kích hoạt đã bật

source: Enable account activation to send activation code to user's email/phone
vi_vn: Bật kích hoạt tài khoản để gửi mã kích hoạt đến email/điện thoại của người dùng

source: Enable this and user will not be able to access without activation
vi_vn: Bật tính năng này và người dùng sẽ không thể truy cập nếu không kích hoạt

source: Activation Type
vi_vn: Loại kích hoạt

source: Select Email or SMS activation to send activation code to user's email/phone
vi_vn: Chọn kích hoạt email hoặc SMS để gửi mã kích hoạt đến email/điện thoại của người dùng

source: Age Restriction
vi_vn: Giới hạn độ tuổi

source: Enable/Disable age restriction
vi_vn: Bật hoặc Tắt giới hạn độ tuổi

source: Minimum Age
vi_vn: Tuổi nhỏ nhất

source: The minimum age required to register (in years)
vi_vn: Độ tuổi đề nghị được phép đăng ký (theo năm)

source: Getting Started
vi_vn: Bắt đầu

source: Enable/Disable getting started page after registration
vi_vn: Bật hoặc Tắt trang bắt đầu sau khi đăng ký

source: Required Data
vi_vn: Dữ liệu bắt buộc

source: Profile Image Required
vi_vn: Hình ảnh hồ sơ là bắt buộc

source: Location Data Required
vi_vn: Dữ liệu vị trí là bắt buộc

source: Work Data Required
vi_vn: Dữ liệu công việc là bắt buộc

source: Education Data Required
vi_vn: Dữ liệu học vấn là bắt buộc

source: Such data will be mandatory when user getting started
vi_vn: Dữ liệu như vậy sẽ là bắt buộc khi người dùng bắt đầu

source: Newsletter Consent
vi_vn: Nhận bản tin

source: Enable/Disable newsletter consent during the registration
vi_vn: Bật hoặc Tắt nhận bản tin

source: Max Accounts/IP
vi_vn: Giới hạn tài khoản/IP

source: The Maximum number of accounts allowed to register per IP (0 for unlimited)
vi_vn: Số lượng tài khoản cho phép đăng ký mỗi IP (0 là Không giới hạn)

source: Name Minimum Length
vi_vn: Độ dài tối thiểu của tên

source: The First and Last name minimum length
vi_vn: Độ dài tối thiểu của họ và tên

source: Social Logins
vi_vn: Đăng nhập mạng xã hội

source: Turn registration/login via social media (Facebook, Twitter and etc) On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua mạng xã hội (Facebook, Twitter, v.v.)

source: Turn registration/login via Facebook On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua Facebook

source: Turn registration/login via Google On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua Google

source: Turn registration/login via Twitter On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua Twitter

source: Turn registration/login via Linkedin On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua Linkedin

source: Turn registration/login via Vkontakte On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua Vkontakte

source: Turn registration/login via WordPress On and Off
vi_vn: Bật hoặc Tắt đăng ký/đăng nhập qua WordPress

source: Sngine
vi_vn: TCSN

source: Turn registration/login via other Sngine website On and Off
vi_vn: Bật và tắt đăng ký/đăng nhập qua trang web TCSN khác

source: Sngine App ID
vi_vn: TCSN App ID

source: Sngine App Secret
vi_vn: TCSN App Secret

source: Sngine App Domain
vi_vn: Tên Miền TCSN

source: Please enter your Sngine App Domain without http:// or https://
vi_vn: Vui lòng nhập tên miền ứng dụng TCSN của bạn mà không cần http:// hoặc https://

source: Sngine App Name
vi_vn: Tên Ứng Dụng TCSN

source: Sngine App Icon
vi_vn: Biểu Tượng Ứng Dụng TCSN

source: Accounts
vi_vn: Tài khoản

source: Profile
vi_vn: Trang cá nhân

source: Switch Accounts
vi_vn: Chuyển đổi tài khoản

source: Allow users to switch between multiple accounts
vi_vn: Cho phép người dùng chuyển đổi giữa nhiều tài khoản

source: Disable Genders
vi_vn: Vô hiệu hóa giới tính

source: If disabled genders will be hidden for the users
vi_vn: Nếu giới tính bị vô hiệu hóa sẽ bị ẩn đối với người dùng

source: Show Usernames Only
vi_vn: Chỉ hiển thị tên người dùng

source: If disabled full names will be displayed instead
vi_vn: Nếu vô hiệu hóa thì tên đầy đủ sẽ được hiển thị

source: Allow Special Characters
vi_vn: Cho phép các ký tự đặc biệt

source: Allow special Characters in user's first & last name
vi_vn: Cho phép ký tự đặc biệt trong họ và tên người dùng

source: Allow users to delete their account
vi_vn: Cho phép người dùng xóa tài khoản của họ

source: Download User Information
vi_vn: Tải về thông tin người dùng

source: Allow users to download their account information from settings page
vi_vn: Cho phép người dung tải về thông tin tài khoản của họ từ trang cài đặt

source: Verification Requests
vi_vn: Yêu cầu xác minh

source: Turn the verification requests from users & pages On and Off
vi_vn: Bật hoặc Tắt yêu cầu xác minh từ người dùng & trang

source: Verification Documents
vi_vn: Tài liệu xác minh

source: Enable it to make verification documents required
vi_vn: Kích hoạt để thực hiện các tài liệu xác minh cần thiết

source: Disable Friend Request After Decline
vi_vn: Vô hiệu hóa yêu cầu kết bạn sau khi từ chối

source: If enabled user A will be able to send friendship request to user B again
vi_vn: Nếu được kích hoạt, người dùng A sẽ có thể gửi lại yêu cầu kết bạn cho người dùng B

source: Max Friends/User
vi_vn: Giới hạn bạn bè/Tài khoản

source: The Maximum number of friends allowed per User (0 for unlimited)
vi_vn: Số lượng bạn bè cho mỗi tài khoản (0 là Không giới hạn)

source: Relationship Status
vi_vn: Tình trạng mối quan hệ

source: Turn the Relationship Status On/Off
vi_vn: Bật hoặc Tắt tình trạng mối quan hệ

source: Website
vi_vn: Trang web

source: Turn the Website On/Off
vi_vn: Bật hoặc Tắt website

source: About Me
vi_vn: Tiểu sử

source: Turn the About Me On/Off
vi_vn: Bật hoặc Tắt tiểu sử

source: Work Info
vi_vn: Thông tin công việc

source: Turn the Work info On/Off
vi_vn: Bật hoặc Tắt thông tin công việc

source: Location Info
vi_vn: Thông tin vị trí

source: Turn the Location info On/Off
vi_vn: Bật hoặc Tắt vị trí

source: Education Info
vi_vn: Thông tin học vấn

source: Turn the Education info On/Off
vi_vn: Bật hoặc Tắt học vấn

source: Turn the Social Links On/Off
vi_vn: Bật hoặc Tắt liên kết mạng xã hội

source: Profile Design
vi_vn: Thiết kế trang cá nhân

source: Allow users to upload background image to their profiles
vi_vn: Cho phép người dùng tải hình nền lên dòng thời gian của họ

source: Enable/Disable SMTP email system
vi_vn: Bật hoặc Tắt hệ thống email SMTP

source: PHP mail() function will be used in case of disabled
vi_vn: Hàm php mail() sẽ được sử dụng trong trường hợp bị vô hiệu hóa

source: SMTP Require Authentication
vi_vn: Yêu cầu xác thực SMTP

source: Enable/Disable SMTP authentication
vi_vn: Bật hoặc Tắt xác thực SMTP

source: SMTP SSL Encryption
vi_vn: Mã hóa SSL SMTP

source: Enable/Disable SMTP SSL encryption
vi_vn: Bật hoặc Tắt mã hóa SMTP SSL

source: TLS encryption will be used in case of disabled
vi_vn: Mã hóa TLS sẽ được sử dụng trong trường hợp bị vô hiệu hóa

source: SMTP Server
vi_vn: Máy chủ SMTP

source: SMTP Port
vi_vn: Cổng SMTP

source: SMTP Username
vi_vn: Tài khoản SMTP

source: SMTP Password
vi_vn: Mật khẩu SMTP

source: Set From
vi_vn: Đặt từ

source: Set the From email address
vi_vn: Đặt địa chỉ từ email

source: For example: email@domain.com
vi_vn: Ví dụ: email@domain.com

source: Test Connection
vi_vn: Thử kết nối

source: SMS Provider
vi_vn: Nhà cung cấp SMS

source: Select your default SMS provider
vi_vn: Chọn nhà cung cấp SMS mặc định

source: SMS Limit
vi_vn: Giới hạn SMS

source: Set the maximum number of SMS messages that can be sent per hour
vi_vn: Đặt số lượng tin nhắn SMS tối đa có thể được gửi mỗi giờ

source: Twilio Phone Number
vi_vn: Số điện thoại Twilio

source: Test Phone Number
vi_vn: Thử số điện thoại

source: Your phone number to test the SMS service i.e +12344567890
vi_vn: Số điện thoại của bạn để kiểm tra dịch vụ SMS như là +12344567890

source: A test SMS will be sent to this phone number when you test the connection
vi_vn: Một SMS thử nghiệm sẽ được gửi đến số điện thoại này khi bạn kiểm tra kết nối

source: Website Notifications
vi_vn: Thông báo trang web

source: Push Notifications
vi_vn: Thông báo nổi

source: Profile Visit Notification
vi_vn: Thông báo thăm trang cá nhân

source: Turn the profile visit notification On and Off
vi_vn: Bật hoặc Tắt thông báo thăm trang cá nhân

source: Browser Notifications
vi_vn: Thông báo trình duyệt

source: Turn the browser notifications On and Off
vi_vn: Bật hoặc Tắt thông báo trình duyệt

source: Noty Notifications
vi_vn: Thông báo đáng chú ý

source: Turn the noty notifications On and Off
vi_vn: Bật hoặc Tắt thông báo đáng chú ý

source: preview
vi_vn: xem trước

source: Enable/Disable email notifications system
vi_vn: Bật hoặc Tắt hệ thống thông báo qua email

source: Email User When
vi_vn: Email người dùng khi

source: Someone liked his post
vi_vn: Ai đó đã thích bài viết của anh ấy

source: Someone commented on his post
vi_vn: Ai đó đã bình luận trong bài viết của anh ấy

source: Someone shared his post
vi_vn: Ai đó đã chia sẻ bài viết của anh ấy

source: Someone posted on his timeline
vi_vn: Ai đó đã đăng lên dòng thời gian của anh ấy

source: Someone mentioned him
vi_vn: Ai đó đã nhắc đến anh ấy

source: Someone visited his profile
vi_vn: Ai đó đã thăm trang cá nhân của anh ấy

source: Someone sent him or accepted his friend requset
vi_vn: Có người đã gửi hoặc chấp nhận yêu cầu kết bạn của tôi

source: OneSignal Push Notifications
vi_vn: Thông báo nổi OneSignal

source: Turn the OneSignal push notification On and Off
vi_vn: Bật hoặc Tắt thông báo nổi OneSignal

source: OneSignal REST API Key
vi_vn: REST API Key OneSignal

source: Chat
vi_vn: Trò chuyện
