Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: You must enter your work info
vi_vn: Bạn phải nhập thông tin công việc của bạn

source: You must enter your education info
vi_vn: Bạn phải nhập thông tin học vấn của bạn

source: Sign Up
vi_vn: Đăng ký

source: Invalid code, please try again
vi_vn: Mã không hợp lệ. Hãy thử lại

source: doesn't belong to any account
vi_vn: không thuộc bất kỳ tài khoản nào

source: Forget password activation key!
vi_vn: Mã xác nhận đặt lại mật khẩu!

source: Activation key email could not be sent!
vi_vn: Không thể gửi email kích hoạt!

source: Invalid email, please try again
vi_vn: Địa chỉ email không hợp lệ. Hãy thử lại

source: Your passwords do not match. Please try another
vi_vn: Mật khẩu của bạn không khớp. Hãy thử lại

source: Invalid verification code
vi_vn: Mã xác minh không hợp lệ

source: You have to enter your password to continue
vi_vn: Bạn phải nhập mật khẩu để tiếp tục

source: Sorry but this provider
vi_vn: Xin lỗi nhưng nhà cung cấp

source: is not allowed in our system
vi_vn: không được phép trong hệ thống của chúng tôi

source: Sorry but this username
vi_vn: Xin lỗi nhưng tên người dùng

source: Demo Restriction
vi_vn: TÀI KHOẢN THỬ NGHIỆM

source: Settings have been updated
vi_vn: Cài đặt đã được cập nhật

source: Paid
vi_vn: Đã thanh toán

source: You already paid to this movie
vi_vn: Bạn đã mua bộ phim này

source: Thanks
vi_vn: Cảm ơn

source: Tip Sent Successfully
vi_vn: Ủng hộ đã gửi thành công

source: Enter valid amount of money for example '50'
vi_vn: Nhập số lượng tiền hợp lệ

source: You already subscribed to this free trial package, Please select different package
vi_vn: Bạn đã đăng ký gói dùng thử miễn phí này, Vui lòng chọn gói khác

source: Sorry this package is not free!
vi_vn: Xin lỗi gói này không miễn phí!

source: Sorry this plan is not free!
vi_vn: Rất tiếc, kế hoạch này không miễn phí!

source: You already sneak peaked to this free plan, Please select different plan
vi_vn: Bạn đã trải nghiệm gói miễn phí này, vui lòng chọn gói khác

source: Please attach your bank receipt
vi_vn: Vui lòng đính kèm biên lai ngân hàng

source: Your request has been successfully sent, we will notify you once it's approved
vi_vn: Yêu cầu của bạn đã được gửi thành công, chúng tôi sẽ thông báo cho bạn khi được phê duyệt

source: Payment Declined: Please verify your information and try again, or try another payment method
vi_vn: Thanh toán bị từ chối: Vui lòng xác minh thông tin của bạn và thử lại hoặc thử phương thức thanh toán khác

source: Select valid discount percent
vi_vn: Chọn phần trăm giảm giá hợp lệ

source: Enter valid discount amount
vi_vn: Nhập số tiền chiết khấu hợp lệ

source: Enter valid Buy X amount
vi_vn: Nhập số tiền Mua X hợp lệ

source: Enter valid Get Y amount
vi_vn: Nhập số tiền Nhận Y hợp lệ

source: Enter valid Spend X amount
vi_vn: Nhập số tiền Chi tiêu X hợp lệ

source: Enter valid Amount Y amount
vi_vn: Nhập số tiền Y hợp lệ

source: Select valid discount type for your offer
vi_vn: Chọn loại chiết khấu hợp lệ cho ưu đãi của bạn

source: Add end date for your offer
vi_vn: Thêm ngày kết thúc cho khuyến mãi

source: End date must be after today datetime
vi_vn: Ngày kết thúc phải sau ngày hôm nay

source: select valid category for your offer
vi_vn: chọn thể loại hợp lệ cho khuyến mãi của bạn

source: Add title for your offer
vi_vn: Thêm tiêu đề khuyến mãi

source: Minimum offer title is 3 characters
vi_vn: Tiêu đề khuyến mãi tối thiểu 3 ký tự

source: Maximum offer title is 100 characters
vi_vn: Tiêu đề khuyến mãi tối đa 100 ký tự

source: Add description for your offer
vi_vn: Thêm mô tả khuyến mãi

source: Minimum offer description is 32 characters
vi_vn: Mô tả khuyến tối thiểu 32 ký tự

source: Maximum offer description is 1000 characters
vi_vn: Mô tả khuyến mãi tối đa 1000 ký tự

source: Add thumbnail for your offer
vi_vn: Thêm hình thu nhỏ cho khuyến mãi của bạn

source: You have reached the maximum products limit
vi_vn: Bạn đã đạt đến giới hạn sản phẩm tối đa

source: Please add your product name
vi_vn: Vui lòng thêm tên sản phẩm

source: Please add your product price
vi_vn: Vui lòng thêm giá sản phẩm

source: Please add valid product price (0 for free or more)
vi_vn: Vui lòng thêm giá sản phẩm hợp lệ (0 là miễn phí)

source: Please add your product quantity
vi_vn: Vui lòng thêm số lượng sản phẩm của bạn

source: Please add valid product quantity
vi_vn: Vui lòng thêm số lượng sản phẩm hợp lệ

source: Please select valid product category
vi_vn: Vui lòng thêm thể loại của sản phẩm

source: Please select valid product status
vi_vn: Vui lòng chọn tình trạng của sản phẩm

source: Poll option too long
vi_vn: Phương án cuộc thăm dò quá dài

source: The poll option you provided is too long. Please try again
vi_vn: Phương án cuộc thăm dò bạn đã cung cấp quá dài. Vui lòng thử lại

source: Poll Option Already Added
vi_vn: Phương án cuộc thăm dò đã được thêm

source: This option was already added to the poll
vi_vn: Phương án này đã được thêm vào cuộc thăm dò

source: Poll Text Needed
vi_vn: Yêu cầu nội dung cuộc thăm dò

source: Ask a question so people know what your poll is about
vi_vn: Đặt một câu hỏi để mọi người biết cuộc thăm dò ý kiến ​​của bạn

source: Success
vi_vn: Thành công

source: This has been shared Successfully
vi_vn: Điều này đã được chia sẻ thành công

source: Add title for your funding request
vi_vn: Thêm tiêu đề cho yêu cầu gây quỹ của bạn

source: Minimum funding title is 3 characters
vi_vn: Tiêu đề gây quỹ tối thiểu là 3 ký tự

source: Maximum funding title is 100 characters
vi_vn: Tiêu đề gây quỹ tối đa là 100 ký tự

source: Please add valid funding amount
vi_vn: Vui lòng thêm số tiền gây quỹ hợp lệ

source: Add description for your funding request
vi_vn: Thêm mô tả cho yêu cầu gây quỹ của bạn

source: Minimum funding description is 32 characters
vi_vn: Mô tả gây quỹ tối thiểu là 32 ký tự

source: Maximum funding description is 1000 characters
vi_vn: Mô tả gây quỹ tối đa là 1000 ký tự

source: Add cover image for your funding request
vi_vn: Thêm ảnh bìa cho yêu cầu gây quỹ của bạn

source: Please the amount you would like to receive
vi_vn: Vui lòng nhập số tiền bạn muốn nhận

source: Add title for your job
vi_vn: Thêm tiêu đề công việc

source: Minimum job title is 3 characters
vi_vn: Tiêu đề công việc tối thiểu 3 ký tự

source: Maximum job title is 100 characters
vi_vn: Tiêu đề công việc tối đa 100 ký tự

source: Add location for your job
vi_vn: Thêm địa điểm làm việc của công việc

source: Enter valid minimum salary
vi_vn: Nhập mức lương tối thiểu hợp lệ

source: Enter valid maximum salary
vi_vn: Nhập mức lương tối đa hợp lệ

source: Select valid salary payment period
vi_vn: Chọn kỳ trả lương hợp lệ

source: Select valid job type
vi_vn: Chọn loại công việc hợp lệ

source: select valid category for your job
vi_vn: chọn thể loại hợp lệ cho công việc của bạn

source: Add description for your job
vi_vn: Thêm mô tả công việc

source: Minimum job description is 32 characters
vi_vn: Mô tả công việc tối thiểu 32 ký tự

source: Maximum job description is 1000 characters
vi_vn: Mô tả công việc tối đa 32 ký tự

source: Enter your question
vi_vn: Nhập câu hỏi của bạn

source: Enter choices for your question
vi_vn: Nhập các lựa chọn cho câu hỏi của bạn

source: Add cover image for your job
vi_vn: Thêm ảnh bìa công việc của bạn

source: This content is no longer exist
vi_vn: Nội dung này không còn tồn tại

source: You already applied for this job before
vi_vn: Bạn đã nộp đơn cho công việc này trước đây

source: Please enter your name
vi_vn: Hãy nhập tên của bạn

source: Please enter your location
vi_vn: Hãy nhập nơi ở hiện tại của bạn

source: Please enter your phone number
vi_vn: Hãy nhập số điện thoại của bạn

source: Please enter your email
vi_vn: Hãy nhập email của bạn

source: Please answer all the questions
vi_vn: Hãy trả lời tất cả các câu hỏi

source: Done
vi_vn: Xong

source: Your application has been submitted successfully
vi_vn: Đơn xin việc của bạn đã được gửi thành công

source: Activated
vi_vn: Kích hoạt

source: Your account already activated!
vi_vn: Tài khoản của bạn đã được kích hoạt!

source: Your phone has been changed
vi_vn: Số điện thoại của bạn đã được thay đổi

source: Please check your phone and copy the verification code to complete the verification process
vi_vn: Vui lòng kiểm tra điện thoại của bạn và sao chép mã kích hoạt để kích hoạt tài khoản của bạn

source: Another email has been sent
vi_vn: Một email kích hoạt khác đã được gửi

source: Please click on the link in that email message to complete the verification process
vi_vn: Vui lòng nhấp vào liên kết trong email này để xác nhận địa chỉ email của bạn

source: Your email has been changed
vi_vn: Email của bạn đã được thay đổi

source: Please click on the link in that email to complete the verification process
vi_vn: Vui lòng nhấp vào liên kết trong email này để kích hoạt địa chỉ email của bạn

source: Another SMS has been sent
vi_vn: Một SMS kích hoạt khác đã được gửi

source: You have to select a valid source for the movie
vi_vn: Bạn phải chọn một nguồn hợp lệ cho bộ phim

source: You have to enter title for the movie
vi_vn: Bạn phải nhập tiêu đề cho bộ phim

source: Please enter a valid imdb link
vi_vn: Bạn phải nhập liên kết imdb hợp lệ

source: You have to select genre for the movie
vi_vn: Bạn phải chọn thể loại cho phim

source: Movie info have been updated
vi_vn: Thông tin phim đã được cập nhật

source: Please enter a valid genre name
vi_vn: Vui lòng nhập tên thể loại hợp lệ

source: Please enter a valid genre order
vi_vn: Vui lòng nhập một thứ tự thể loại hợp lệ

source: Genre info have been updated
vi_vn: Thông tin thể loại đã được cập nhật

source: Ads info have been updated
vi_vn: Thông tin quảng cáo đã được cập nhật

source: Widget info have been updated
vi_vn: Phần tử đã được cập nhật

source: Emoji info have been updated
vi_vn: Biểu tượng cảm xúc đã được cập nhật

source: Please enter a valid category name
vi_vn: Vui lòng nhập tên thể loại hợp lệ

source: Please enter a valid category order
vi_vn: Vui lòng nhập một thứ tự thể loại hợp lệ

source: Category info have been updated
vi_vn: Thông tin thể loại đã được cập nhật

source: Please enter a valid URL to your page
vi_vn: Vui lòng nhập một URL hợp lệ cho trang của bạn

source: belongs to an existing static page
vi_vn: thuộc về một trang hiện có

source: Static page info have been updated
vi_vn: Thông tin trang đã được cập nhật

source: You must enter the email subject
vi_vn: Bạn phải nhập chủ đề email

source: You must enter the message subject
vi_vn: Bạn phải nhập chủ đề tin nhắn

source: Email could not be sent
vi_vn: Email không thể gửi được

source: Your request has been sent successfully and will be processed in the background
vi_vn: Yêu cầu của bạn đã được gửi thành công và sẽ được xử lý trong nền

source: Newsletter email has been sent successfully
vi_vn: Email bản tin đã được gửi thành công

source: You can not disable wallet as long as Ads system enabled, Disable it first
vi_vn: Bạn không thể tắt ví vì hệ thống quảng cáo đang được bật, hãy tắt hệ thống quảng cáo trước tiên

source: You must select one withdrawal payment method at least
vi_vn: Bạn phải chọn một phương thức thanh toán

source: You must enable one method at least, either payments withdrawal requests or wallet transfer
vi_vn: Bạn phải kích hoạt ít nhất một phương thức thanh toán, yêu cầu rút tiền hoặc chuyển tiền vào ví

source: You must enter valid number for affiliates levels
vi_vn: Bạn phải nhập số hợp lệ cho các cấp độ giới thiệu

source: Please enter valid commission >= 0 and < 100
vi_vn: Vui lòng nhập hoa hồng hợp lệ >= 0 và < 100

source: Please enter valid minimum tip amount
vi_vn: Vui lòng nhập số tiền ủng hộ tối thiểu hợp lệ

source: Please enter valid maximum tip amount
vi_vn: Vui lòng nhập số tiền ủng hộ tối đa hợp lệ

source: Language info have been updated
vi_vn: Thông tin ngôn ngữ đã được cập nhật

source: Gender info have been updated
vi_vn: Thông tin giới tính đã được cập nhật

source: Oops! There is no theme folder availble in your 'content/themes' folder with such name make sure you cloned the default theme folder first then rename it with your new theme name
vi_vn: Ôi không! Không có thư mục chủ đề nào có sẵn trong thư mục 'nội dung/chủ đề' của bạn với tên như vậy, hãy đảm bảo bạn đã sao chép thư mục chủ đề mặc định trước rồi đổi tên nó bằng tên chủ đề mới của bạn

source: This is your only default theme you need to mark other theme as default before change/delete this one
vi_vn: Đây là chủ đề mặc định duy nhất của bạn, bạn cần đánh dấu chủ đề khác là mặc định trước khi thay đổi / xóa chủ đề này

source: Theme info have been updated
vi_vn: Giao diện đã được cập nhật

source: You must upload gift image
vi_vn: Bạn phải tải lên ảnh quà tặng

source: gift info have been updated
vi_vn: thông tin quà tặng đã được cập nhật

source: You have to select genre for the game
vi_vn: Bạn phải chọn thể loại cho trò chơi

source: Game info have been updated
vi_vn: Thông tin trò chơi đã được cập nhật

source: Event info have been updated
vi_vn: Thông tin sự kiện đã được cập nhật

source: Please enter a valid group name
vi_vn: Vui lòng nhập tên nhóm hợp lệ

source: You can't edit this permissions group title because it's a default group
vi_vn: Bạn không thể chỉnh sửa tiêu đề nhóm quyền này vì đây là nhóm mặc định

source: Permission group have been updated
vi_vn: Nhóm quyền đã được cập nhật

source: You must enter valid number for how many users you want to generate
vi_vn: Bạn phải nhập số tài khoản bạn muốn tạo

source: The maximum number of generated users is 1000 per request
vi_vn: Số tài khoản tối đa được tạo là 1000 cho mỗi yêu cầu

source: fake users generated successfully
vi_vn: tài khoản ảo đã được tạo thành công

source: You must enter valid number for how many pages you want to generate
vi_vn: Bạn phải nhập số lượng trang hợp lệ mà bạn muốn tạo

source: The maximum number of generated pages is 1000 per request
vi_vn: Số lượng trang được tạo tối đa là 1000 trang cho mỗi yêu cầu

source: You must select valid country for your page
vi_vn: Bạn phải chọn quốc gia hợp lệ cho trang của mình

source: fake pages generated successfully
vi_vn: trang ảo đã được tạo thành công

source: You must enter valid number for how many groups you want to generate
vi_vn: Bạn phải nhập số lượng nhóm hợp lệ mà bạn muốn tạo

source: The maximum number of generated groups is 1000 per request
vi_vn: Số lượng nhóm được tạo tối đa là 1000 trang cho mỗi yêu cầu

source: fake groups generated successfully
vi_vn: nhóm ảo đã được tạo thành công

source: All expired subscribers and their boosted posts and pages resetted
vi_vn: Tất cả người đăng ký đã hết hạn, các bài viết và trang được tăng đã được đặt lại

source: All users points blance have been resetted
vi_vn: Tất cả số dư điểm của người dùng đã được đặt lại

source: All users points balance have been resetted
vi_vn: Tất cả số dư điểm của người dùng đã được đặt lại

source: Garbage collector removed
vi_vn: Trình thu gom đã xóa

source: rows from the database
vi_vn: hàng từ cơ sở dữ liệu

source: Select which backup you would like to generate
vi_vn: Chọn sao lưu bạn muốn tạo

source: New backup has been generated
vi_vn: Sao lưu mới đã được tạo

source: You have to select a valid pattern type
vi_vn: Bạn phải chọn một kiểu mẫu hợp lệ

source: You have to select the color 1
vi_vn: Bạn phải chọn màu 1

source: You have to select the color 2
vi_vn: Bạn phải chọn màu 2

source: You have to upload the background image
vi_vn: Bạn phải tải lên hình nền

source: You have to select the text color
vi_vn: Bạn phải chọn màu văn bản

source: Pattern info have been updated
vi_vn: Thông tin mẫu đã được cập nhật

source: You can not set the forum as a section to itself
vi_vn: Bạn không thể tự đặt diễn đàn thành một phần của nó

source: Forum info have been updated
vi_vn: Thông tin diễn đàn đã được cập nhật

source: You don't have the right permission to edit this user
vi_vn: Bạn không có quyền chỉnh sửa người dùng này

source: This account not exist
vi_vn: Tài khoản này không tồn tại

source: You can't ban this user
vi_vn: Bạn không thể chặn người dùng này

source: You can't demo this user
vi_vn: Bạn không thể đặt người dùng này làm thử nghiệm

source: Please select a valid user group
vi_vn: Vui lòng chọn một nhóm người dùng hợp lệ

source: You can't change the group of this user
vi_vn: Bạn không thể thay đổi nhóm của người dùng này

source: User info have been updated
vi_vn: Thông tin người dùng đã được cập nhật

source: First name must be at least 3 characters long. Please try another
vi_vn: Tên phải có ít nhất 3 ký tự. Hãy thử lại

source: Last name must be at least 3 characters long. Please try another
vi_vn: Họ phải có ít nhất 3 ký tự. Hãy thử lại

source: You must enter valid amount of points
vi_vn: Bạn phải nhập số điểm thưởng hợp lệ

source: fake users accounts generated successfully
vi_vn: tài khoản ảo đã được tạo thành công

source: Test email has been sent to
vi_vn: Email thử nghiệm đã được gửi đến

source: Test SMS has been sent to
vi_vn: SMS thử nghiệm đã được gửi đến

source: Connection established Successfully!
vi_vn: Kết nối thành công!

source: You must select valid permissions group
vi_vn: Bạn phải chọn nhóm quyền hợp lệ

source: User group have been updated
vi_vn: Nhóm người dùng đã được cập nhật

source: You must enter the notification url
vi_vn: Bạn phải nhập URL thông báo

source: You must enter the notification message
vi_vn: Bạn phải nhập tin nhắn thông báo

source: Notification has been sent successfully
vi_vn: Thông báo đã được gửi thành công

source: You must enter reaction title
vi_vn: Bạn phải nhập tiêu đề cảm xúc

source: You must enter reaction color
vi_vn: Bạn phải nhập màu cảm xúc

source: You must upload reaction image
vi_vn: Bạn phải tải lên hình ảnh cảm xúc

source: You must enable at least one reaction
vi_vn: Bạn phải kích hoạt ít nhất một cảm xúc

source: Reaction info have been updated
vi_vn: Thông tin cảm xúc đã được cập nhật

source: There are users groups using this permissions group
vi_vn: Có nhóm người dùng sử dụng nhóm quyền này

source: You have to select a valid field for value
vi_vn: Bạn phải chọn trường hợp lệ cho giá trị

source: You have to enter the field label
vi_vn: Bạn phải nhập nhãn trường

source: You have to select a valid type
vi_vn: Bạn phải chọn loại hợp lệ

source: You have to enter the select options
vi_vn: Bạn phải nhập cho các tùy chọn

source: You have to select a valid place
vi_vn: Bạn phải chọn địa điểm hợp lệ

source: You have to enter valid field length
vi_vn: Bạn phải nhập chiều dài trường hợp lệ

source: The field minimum length is 1 and maximum 1000 characters
vi_vn: Chiều dài tối thiểu của trường là 1 và tối đa 1000 ký tự

source: You have to enter valid field order
vi_vn: Bạn phải nhập thứ tự trường hợp lệ

source: Field info have been updated
vi_vn: Trường đã được cập nhật

source: Group info have been updated
vi_vn: Thông tin nhóm đã được cập nhật

source: You must upload sticker image
vi_vn: Bạn phải tải lên nhãn dán

source: Sticker info have been updated
vi_vn: Nhãn dán đã được cập nhật

source: Country info have been updated
vi_vn: Thông tin quốc gia đã được cập nhật

source: Page info have been updated
vi_vn: Thông tin trang đã được cập nhật

source: You have to enter the package name
vi_vn: Bạn phải nhập tên gói đăng ký

source: You have to enter valid package price
vi_vn: Bạn phải nhập giá gói đăng ký hợp lệ

source: You have to enter valid period number
vi_vn: Bạn phải nhập thời gian hợp lệ

source: You have to enter valid boost posts number
vi_vn: Bạn phải nhập lượt tăng bài viết hợp lệ

source: You have to enter valid boost pages number
vi_vn: Bạn phải nhập lượt tăng trang hợp lệ

source: Package info have been updated
vi_vn: Thông tin gói đã được cập nhật

source: You have to enter the announcement name
vi_vn: Bạn phải nhập tên của bạn

source: You have to enter the announcement HTML code
vi_vn: Bạn phải nhập mã HTML

source: You have to enter the announcement start date
vi_vn: Bạn phải nhập ngày bắt đầu

source: You have to enter the announcement end date
vi_vn: Bạn phải nhập ngày kết thúc

source: End Date must be after the Start Date
vi_vn: Ngày kết thúc phải sau ngày bắt đầu

source: Announcement info have been updated
vi_vn: Thông báo đã được cập nhật

source: Your info has been updated
vi_vn: Thông tin của bạn đã được cập nhật

source: Your account settings have been updated
vi_vn: Cài đặt tài khoản của bạn đã được cập nhật

source: Your profile info have been updated
vi_vn: Thông tin hồ sơ của bạn đã được cập nhật

source: Your password has been updated
vi_vn: Mật khẩu của bạn đã được cập nhật

source: Your two-factor authentication settings have been updated
vi_vn: Cài đặt xác thực hai yếu tố của bạn đã được cập nhật

source: Your privacy settings have been updated
vi_vn: Quyền riêng tư của bạn đã được cập nhật

source: Your notifications settings have been updated
vi_vn: Cài đặt thông báo của bạn đã được cập nhật

source: Your membership settings have been updated
vi_vn: Cài đặt thành viên của bạn đã được cập nhật

source: Your monetization settings have been updated
vi_vn: Cài đặt kiếm tiền của bạn đã được cập nhật

source: You have to select a gift to send
vi_vn: Bạn đã chọn quà tặng để tặng

source: Your gift has been sent successfully
vi_vn: Quà tặng của bạn đã được gửi thành công

source: Select which information you would like to download
vi_vn: Chọn thông tin bạn muốn tải về

source: You have to enter valid amount
vi_vn: Bạn phải nhập số tiền hợp lệ

source: Your balance is less than the minimum withdrawal request amount
vi_vn: Số dư của bạn ít hơn số tiền yêu cầu rút tối thiểu

source: Your balance is less than the requested amount
vi_vn: Số dư của bạn ít hơn số tiền yêu cầu rút

source: Please select a valid payment method
vi_vn: Vui lòng chọn phương thức thanh toán hợp lệ

source: Please enter a valid bank account details
vi_vn: Vui lòng nhập thông tin tài khoản ngân hàng hợp lệ

source: Please enter a valid transfer to details
vi_vn: Vui lòng nhập chuyển khoản hợp lệ để biết chi tiết

source: The requested amount is less than the minimum withdrawal amount
vi_vn: Số tiền được yêu cầu nhỏ hơn số tiền rút tối thiểu

source: Your withdrawal request has been sent
vi_vn: Yêu cầu rút tiền của bạn đã được gửi

source: Your invitation has been sent
vi_vn: Lời mời của bạn đã được gửi đi

source: Please attach your photo
vi_vn: Vui lòng đính kèm ảnh của bạn

source: Please attach your Passport or National ID
vi_vn: Vui lòng đính kèm Hộ chiếu, CMND/CCCD hoặc giấy tờ tuỳ thân của bạn

source: Please share why your account should be verified
vi_vn: Vui lòng chia sẻ lý do tài khoản của bạn cần được xác minh

source: You have pending verification request already!
vi_vn: Yêu cầu xác minh của bạn đang chờ xử lý!

source: Please attach your company incorporation file
vi_vn: Vui lòng đính kèm giấy phép thành lập công ty của bạn

source: Please attach your tax file
vi_vn: Vui lòng đính kèm hồ sơ thuế của bạn

source: Please share why your page should be verified
vi_vn: Vui lòng chia sẻ lý do trang của bạn cần được xác minh

source: You have pending verification request already!XX
vi_vn: Yêu cầu xác minh của bạn đang được xử lý! XX

source: This live no longer exists
vi_vn: Trực tiếp này không còn tồn tại

source: Your report has been submitted
vi_vn: Báo cáo của bạn đã được gửi đi

source: System Notifications
vi_vn: Thông báo hệ thống

source: Chat Message Sound
vi_vn: Âm thanh tin nhắn

source: A sound will be played each time you receive a new message on an inactive chat window
vi_vn: Một âm thanh sẽ được phát mỗi khi bạn nhận được tin nhắn mới

source: Notifications Sound
vi_vn: Âm thanh thông báo

source: A sound will be played each time you receive a new activity notification
vi_vn: Một âm thanh sẽ được phát mỗi khi bạn nhận được thông báo mới
