Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Publish posts disabled by admin
vi_vn: Đăng bài viết bị vô hiệu hóa bởi quản trị viên

source: Text Length Limit Reached
vi_vn: Đạt đến giới hạn ký tự

source: Your message characters length is over the allowed limit
vi_vn: Độ dài ký tự tin nhắn của bạn vượt quá giới hạn cho phép

source: Characters
vi_vn: Ký tự

source: You have reached the maximum limit of posts/hour, please try again later
vi_vn: Bạn đã đạt giới hạn bài viết/giờ, vui lòng thử lại sau

source: Anonymous
vi_vn: Ẩn danh

source: Uncategorized
vi_vn: Chưa phân loại

source: Off
vi_vn: Tắt

source: Buy
vi_vn: Mua

source: Get
vi_vn: Nhận

source: Spend
vi_vn: Chi ra

source: Free Shipping
vi_vn: Miễn phí vận chuyển

source: Hour
vi_vn: Giờ

source: Day
vi_vn: Ngày

source: Week
vi_vn: Tuần

source: Month
vi_vn: Tháng

source: Year
vi_vn: Năm

source: Full Time
vi_vn: Toàn thời gian

source: Part Time
vi_vn: Bán thời gian

source: Internship
vi_vn: Thực tập sinh

source: Volunteer
vi_vn: Tình nguyện viên

source: Contract
vi_vn: Hợp đồng

source: You don't have permission to view this post
vi_vn: Bạn không có quyền xem bài viết này

source: Publishing to this group has been disabled by group admins
vi_vn: Quản trị viên của nhóm đã tắt tính năng đăng trên nhóm này

source: Publishing to this event has been disabled by event admins
vi_vn: Quản trị viên sự kiện đã tắt tính năng đăng trên sự kiện này

source: You can not do this with anonymous post
vi_vn: Bạn không thể làm điều này với bài viết ẩn danh

source: You reached the maximum number of boosted posts! Upgrade your package to get more
vi_vn: Bạn đã đạt đến số bài viết được tăng tương tác tối đa! Nâng cấp gói đăng ký của bạn để có được nhiều hơn

source: You can't boost a post from a group or event
vi_vn: Bạn không thể tăng tương tác bài viết từ nhóm hoặc sự kiện

source: Only group admin can pin the post
vi_vn: Chỉ quản trị viên nhóm mới có thể ghim bài viết

source: Only event admin can pin the post
vi_vn: Chỉ quản trị viên sự kiện mới có thể ghim bài viết

source: Only group admin can unpin the post
vi_vn: Chỉ quản trị viên nhóm mới có thể bỏ ghim bài viết

source: Only event admin can unpin the post
vi_vn: Chỉ quản trị viên nhóm mới có thể bỏ ghim bài viết

source: You have reached the maximum limit of comments/hour, please try again later
vi_vn: Bạn đã đạt giới hạn bình luận/giờ, vui lòng thử lại sau

source: Comments disabled for this post
vi_vn: Bình luận đã bị tắt cho bài viết này

source: This photo can't be deleted as it maybe your current profile image or cover
vi_vn: Không thể xóa ảnh này vì có thể là ảnh đại diện hoặc ảnh bìa hiện tại của bạn

source: This album can't be deleted
vi_vn: Album này không thể xóa

source: You must enter a title for your page
vi_vn: Bạn phải nhập tên cho trang của mình

source: Page title must be at least 3 characters long. Please try another
vi_vn: Tên trang phải có ít nhất 3 ký tự. Hãy thử lại

source: You must enter a username for your page
vi_vn: Bạn phải nhập địa chỉ web cho trang của mình

source: Please enter a valid username (a-z0-9_.) with minimum 3 characters long
vi_vn: Vui lòng nhập tên tài khoản hợp lệ (a-z0-9_.) Với tối thiểu 3 ký tự

source: You can't use
vi_vn: Bạn không thể sử dụng

source: as username
vi_vn: cho tên người dùng

source: Sorry, it looks like this username
vi_vn: Rất tiếc, có vẻ như tên người dùng

source: belongs to an existing page
vi_vn: đã tồn tại

source: You must select valid category for your page
vi_vn: Bạn phải chọn thể loại cho trang của mình

source: You must select valid country
vi_vn: Vui lòng chọn quốc gia của bạn

source: Please enter a valid website URL
vi_vn: Vui lòng nhập URL trang web

source: Please select a valid action button color
vi_vn: Vui lòng chọn màu sắc của nút bấm

source: Please enter a valid action button URL
vi_vn: Vui lòng nhập URL cho nút bấm

source: Please enter a valid Facebook Profile URL
vi_vn: Vui lòng nhập URL trang cá nhân Facebook

source: Please enter a valid Twitter Profile URL
vi_vn: Vui lòng nhập URL trang cá nhân Twitter

source: Please enter a valid YouTube Profile URL
vi_vn: Vui lòng nhập URL kênh YouTube

source: Please enter a valid Instagram Profile URL
vi_vn: Vui lòng nhập URL trang cá nhân Instagram

source: Please enter a valid Linkedin Profile URL
vi_vn: Vui lòng nhập URL trang cá nhân Linkedin

source: Please enter a valid Vkontakte Profile URL
vi_vn: Vui lòng nhập URL trang cá nhân Vkontakte

source: The page you're trying to review doesn't exist
vi_vn: Trang bạn đang cố gắng đánh giá không còn tồn tại

source: You already reviewed this page
vi_vn: Bạn đã đánh giá trang này

source: You can't review your own page
vi_vn: Bạn không thể đánh giá trang của chính mình

source: Please select a valid rate
vi_vn: Vui lòng chọn mức giá hợp lệ

source: Your review must be less than 1000 characters
vi_vn: Bài đánh giá của bạn phải ít hơn 1000 ký tự

source: The review you're trying to delete doesn't exist
vi_vn: Bài đánh giá bạn đang cố xóa không còn tồn tại

source: The review you're trying to reply on doesn't exist
vi_vn: Bài đánh giá bạn đang cố gắng trả lời không còn tồn tại

source: You must enter a reply
vi_vn: Bạn phải nhập câu trả lời

source: You must enter a name for your group
vi_vn: Bạn phải nhập tên cho nhóm của mình

source: Group name must be at least 3 characters long. Please try another
vi_vn: Tên nhóm phải có ít nhất 3 ký tự. Hãy thử lại

source: You must enter a web address for your group
vi_vn: Bạn phải nhập một địa chỉ web cho nhóm của mình

source: Please enter a valid web address (a-z0-9_.) with minimum 3 characters long
vi_vn: Vui lòng nhập địa chỉ web hợp lệ (a-z0-9_.) Với tối thiểu 3 ký tự

source: as web address
vi_vn: làm địa chỉ web

source: Sorry, it looks like this web address
vi_vn: Rất tiếc, có vẻ như địa chỉ web này

source: belongs to an existing group
vi_vn: đã tồn tại

source: You must select valid category for your group
vi_vn: Bạn phải chọn thể loại cho nhóm của mình

source: You must select a valid privacy for your group
vi_vn: Bạn phải chọn quyền riêng tư cho nhóm của mình

source: You must enter a name for your event
vi_vn: Bạn phải nhập tên cho sự kiện của bạn

source: Event name must be at least 3 characters long. Please try another
vi_vn: Tên sự kiện phải có ít nhất 3 ký tự. Hãy thử lại

source: You have to enter the event start date
vi_vn: Bạn phải nhập ngày bắt đầu sự kiện

source: You have to enter the event end date
vi_vn: Bạn phải nhập ngày kết thúc sự kiện

source: Event end date must be after the start date
vi_vn: Ngày kết thúc sự kiện phải sau ngày bắt đầu

source: You must select a valid privacy for your event
vi_vn: Bạn phải chọn quyền riêng tư cho sự kiện của mình

source: You must select valid category for your event
vi_vn: Bạn phải chọn thể loại cho sự kiện của bạn

source: You can't enable both subscribers only & paid post
vi_vn: Bạn không thể bật cả chỉ người đăng ký và bài viết trả phí

source: You must enter a title for your article
vi_vn: Bạn phải nhập tiêu đề cho bài viết của mình

source: Article title must be at least 3 characters long. Please try another
vi_vn: Tiêu đề bài viết phải có ít nhất 3 ký tự. Hãy thử lại

source: You must enter some text for your article
vi_vn: Bạn phải nhập nội dung cho bài viết của mình

source: You must select valid category for your article
vi_vn: Bạn phải chọn thể loại cho bài viết

source: Please enter a valid price
vi_vn: Vui lòng nhập giá hợp lệ

source: Paid post description is more than 1000 characters
vi_vn: Mô tả bài viết trả phí dài hơn 1000 ký tự

source: You can't add a thread to a main section
vi_vn: Bạn không thể thêm chủ đề vào một mục chính

source: You must enter a title for your thread
vi_vn: Bạn phải nhập tiêu đề cho chủ đề của bạn

source: Thread title must be at least 3 characters long. Please try another
vi_vn: Tiêu đề chủ đề phải có ít nhất 3 ký tự. Vui lòng thử cái khác

source: You must enter some text for your thread
vi_vn: Bạn phải nhập nội dung cho chủ đề của mình

source: You must enter some text for your reply
vi_vn: Bạn phải nhập nội dung cho câu trả lời của bạn

source: You have to enter the campaign title
vi_vn: Bạn phải nhập tiêu đề của chiến dịch

source: You have to enter the campaign start date
vi_vn: Bạn phải nhập ngày bắt đầu chiến dịch

source: You have to enter the campaign end date
vi_vn: Bạn phải nhập ngày kết thúc chiến dịch

source: Campaign end date must be after the start date
vi_vn: Ngày kết thúc chiến dịch phải sau ngày bắt đầu

source: Campaign end date must be after today datetime
vi_vn: Ngày kết thúc chiến dịch phải sau ngày hôm nay

source: You must enter valid budget
vi_vn: Bạn phải nhập ngân sách hợp lệ

source: The minimum budget must be
vi_vn: Ngân sách tối thiểu là

source: Your current wallet credit is
vi_vn: Số dư ví của bạn hiện có

source: You need to
vi_vn: Bạn cần

source: Replenish wallet credit
vi_vn: Nạp tiền cho ví

source: You have to select a valid bidding
vi_vn: Bạn phải chọn đầu tư hợp lệ

source: You have to select a valid gender
vi_vn: Bạn phải chọn giới tính hợp lệ

source: You have to select a valid relationship
vi_vn: Bạn phải chọn mối quan hệ hợp lệ

source: You have to enter a valid URL for your ads
vi_vn: Bạn phải nhập URL hợp lệ cho quảng cáo của bạn

source: You have to select one for your pages for your ads
vi_vn: Bạn phải chọn một trong các trang của bạn cho quảng cáo của bạn

source: You have to select one for your groups for your ads
vi_vn: Bạn phải chọn một trong các nhóm của bạn cho quảng cáo của bạn

source: You have to select one for your events for your ads
vi_vn: Bạn phải chọn một trong các sự kiện của bạn cho quảng cáo của bạn

source: You have to select a valid ads type
vi_vn: Bạn phải chọn loại quảng cáo hợp lệ

source: You have to select a valid ads placement
vi_vn: Bạn phải chọn vị trí đặt quảng cáo hợp lệ

source: You have to upload an image for your ads
vi_vn: Bạn phải đăng ảnh cho quảng cáo của bạn

source: The campaign total spend reached the campaign budget already, increase the campaign budget to resume the campaign
vi_vn: Tổng chi tiêu của chiến dịch đã đạt đến ngân sách chiến dịch, hãy tăng ngân sách chiến dịch để tiếp tục chiến dịch

source: The remaining spend is larger than current wallet credit
vi_vn: Chi tiêu của bạn lớn hơn số dư ví hiện tại của bạn

source: The cost per click is larger than your campaign remaining spend
vi_vn: Chi phí cho mỗi lần nhấp lớn hơn chi tiêu chiến dịch còn lại

source: increase the campaign budget to resume the campaign
vi_vn: tăng ngân sách chiến dịch để tiếp tục chiến dịch

source: The cost per view is larger than your campaign remaining spend
vi_vn: Chi phí cho mỗi lần xem lớn hơn chi tiêu chiến dịch còn lại

source: You can't do this till your campaign gets admin approval
vi_vn: Bạn không thể làm điều này cho đến khi chiến dịch của bạn được quản trị viên phê duyệt

source: You must enter valid amount of money
vi_vn: Bạn phải nhập số tiền hợp lệ

source: You can't transfer more than
vi_vn: Bạn không thể chuyển nhiều hơn

source: You must search for a user to send money to
vi_vn: Bạn phải tìm kiếm người dùng để gửi tiền đến

source: You can't send money to yourself!
vi_vn: Bạn không thể gửi tiền cho chính mình!

source: You can't send money to this user!
vi_vn: Bạn không thể chuyển tiền cho người dùng này!

source: Your current wallet balance is
vi_vn: Số dư ví của bạn hiện có

source: Recharge your wallet to continue
vi_vn: Nạp tiền vào ví của bạn để tiếp tục

source: The amount is less the minimum amount allowed
vi_vn: Số tiền ít hơn số tiền tối thiểu được phép

source: The amount is more than the maximum amount allowed
vi_vn: Số tiền nhiều hơn số tiền tối đa được phép

source: This user can't receive tips
vi_vn: Người dùng này không thể nhận tiền ủng hộ

source: The amount is larger than your current affiliates balance
vi_vn: Số tiền lớn hơn số dư ví giới thiệu hiện tại của bạn

source: The amount is larger than your current points balance
vi_vn: Số tiền lớn hơn số dư ví điểm thưởng hiện tại của bạn

source: The amount is larger than your current market balance
vi_vn: Số tiền lớn hơn số dư ví chợ hiện tại của bạn

source: The amount is larger than your current funding balance
vi_vn: Số tiền lớn hơn số dư gây quỹ hiện tại của bạn

source: The amount is larger than your current monetization balance
vi_vn: Số tiền lớn hơn số dư kiếm tiền hiện tại của bạn

source: Subscribed
vi_vn: Đã đăng ký

source: You already subscribed to this package, Please select different package
vi_vn: Bạn đã đăng ký gói này, hãy chọn gói khác tốt hơn

source: There is no enough credit in your wallet to buy this
vi_vn: Bạn không đủ số dư ví để mua

source: This monetization plan is not available
vi_vn: Kế hoạch kiếm tiền này không có sẵn

source: You already subscribed to this
vi_vn: Bạn đã đăng ký cái này

source: This post is not available
vi_vn: Bài viết này không có sẵn

source: This post doesn't need payment
vi_vn: Bài viết này không cần thanh toán

source: Your payment is pending
vi_vn: Thanh toán của bạn đang xử lý

source: You are not authorized to do this action
vi_vn: Bạn không được phép thực hiện hành động này

source: Invalid node id
vi_vn: Node ID không hợp lệ

source: Invalid node type
vi_vn: Loại node không hợp lệ

source: Please enter a title
vi_vn: Vui lòng nhập tiêu đề

source: You can't add more than one free plan
vi_vn: Bạn không thể thêm nhiều hơn một gói miễn phí

source: Please enter a valid paid every value
vi_vn: Vui lòng nhập giá trị thanh toán hợp lệ

source: Please enter a valid period
vi_vn: Vui lòng nhập khoảng thời gian hợp lệ

source: Already subscribed to this
vi_vn: Đã đăng ký mục này

source: You are not subscribed to this
vi_vn: Bạn chưa đăng ký mục này

source: You have to enter the App name
vi_vn: Bạn phải nhập tên ứng dụng

source: You have to enter the App domain
vi_vn: Bạn phải nhập tên miền ứng dụng

source: You have to enter the App redirect URL
vi_vn: Bạn phải nhập URL chuyển hướng ứng dụng

source: Please enter a valid App redirect URL
vi_vn: Vui lòng nhập URL chuyển hướng ứng dụng hợp lệ

source: You have to enter the App description
vi_vn: Bạn phải nhập mô tả ứng dụng

source: Your App description is more than 200 characters
vi_vn: Mô tả ứng dụng của bạn có hơn 200 ký tự

source: You must select valid category for your App
vi_vn: Bạn phải chọn thể loại hợp lệ cho Ứng dụng của bạn

source: You have to enter the App icon
vi_vn: Bạn phải nhập biểu tượng ứng dụng

source: You have to enter the app name
vi_vn: Bạn phải nhập tên ứng dụng

source: You have to enter the app domain
vi_vn: Bạn phải nhập tên miền ứng dụng

source: You have to enter the app redirect URL
vi_vn: Bạn phải nhập URL chuyển hướng ứng dụng

source: Please enter a valid app redirect URL
vi_vn: Vui lòng nhập URL chuyển hướng ứng dụng hợp lệ

source: You have to enter the app description
vi_vn: Bạn phải nhập mô tả ứng dụng

source: You have to enter the app icon
vi_vn: Bạn phải chèn biểu tượng ứng dụng

source: We're sorry, but the application you're trying to use doesn't exist or has been disabled
vi_vn: Rất tiếc, nhưng ứng dụng bạn đang cố sử dụng không tồn tại hoặc đã bị vô hiệu hóa

source: Log in With
vi_vn: Đăng nhập với

source: You have already reported this before!
vi_vn: Bạn đã báo cáo trang này trước đây!

source: You must select valid category for your report
vi_vn: Bạn phải chọn thể loại hợp lệ cho báo cáo của mình

source: Backup failed!, Make sure the backup folder is writable (chmod 777)
vi_vn: Sao lưu không thành công!, Đảm bảo thư mục sao lưu có thể ghi được

source: Invalid field for
vi_vn: Trường không hợp lệ cho

source: Invalid field get
vi_vn: Trường nhận không hợp lệ

source: Invalid node_id
vi_vn: Node_id không hợp lệ

source: Invalid field set
vi_vn: Trường không hợp lệ cho

source: You must select
vi_vn: Bạn phải chọn

source: You must select at least one option from
vi_vn: Bạn phải chọn ít nhất một tùy chọn từ

source: You must enter
vi_vn: Bạn phải nhập

source: The maximum value for
vi_vn: Giá trị tối đa cho

source: is
vi_vn: đang

source: You don't have the right to send gifts
vi_vn: Bạn không có quyền gửi quà

source: You can't send a gift to this user
vi_vn: Bạn không thể tặng quà cho người dung này

source: You have reached the maximum number of invitation codes
vi_vn: Bạn đã đạt đến số lượng mã mời tối đa

source: This invitation code is expired or invalid
vi_vn: Mã mời này đã hết hạn hoặc không hợp lệ

source: Sorry, it looks like
vi_vn: Xin lỗi, có vẻ như

source: belongs to an existing account
vi_vn: đã được đăng ký

source: You already invited this email before
vi_vn: Bạn đã mời email người dùng này trước đó

source: Invite you to join
vi_vn: Mời bạn tham gia

source: Invitation email could not be sent
vi_vn: Email mời không thể gửi

source: Please enter a valid phone number
vi_vn: Vui lòng nhập địa chỉ số điện thoại hợp lệ

source: You already invited this phone number before
vi_vn: Bạn đã mời số điện thoại người dùng này trước đó

source: Invitation SMS could not be sent
vi_vn: Không thể gửi lời mời SMS

source: Your cart is empty
vi_vn: Giỏ hàng của bạn trống

source: You don't have enough balance
vi_vn: Bạn không có đủ số dư

source: The product %s is not available anymore
vi_vn: Sản phẩm %s không còn nữa

source: This is not a product
vi_vn: Đây không phải là một sản phẩm

source: This product is not in the cart
vi_vn: Sản phẩm này không có trong giỏ hàng

source: Invalid quantity
vi_vn: Số lượng không hợp lệ

source: This product is not exists
vi_vn: Sản phẩm này không tồn tại

source: The quantity you entered is not available
vi_vn: Số lượng bạn nhập không có sẵn

source: Your current password is incorrect
vi_vn: Mật khẩu hiện tại của bạn không chính xác

source: You must enter first name
vi_vn: Bạn phải nhập tên của bạn

source: First name contains invalid characters
vi_vn: Tên của bạn chứa các ký tự không hợp lệ

source: First name must be at least
vi_vn: Tên phải có ít nhất

source: characters long. Please try another
vi_vn: ký tự. Hãy thử lại

source: You must enter last name
vi_vn: Bạn phải nhập họ của bạn

source: Last name contains invalid characters
vi_vn: Họ của bạn chứa các ký tự không hợp lệ

source: Last name must be at least
vi_vn: Họ phải có ít nhất

source: Please select a valid gender
vi_vn: Vui lòng chọn giới tính của bạn

source: Please select a valid birth month
vi_vn: Vui lòng chọn tháng sinh hợp lệ

source: Please select a valid birth day
vi_vn: Vui lòng chọn ngày sinh hợp lệ

source: Please select a valid birth year
vi_vn: Vui lòng chọn năm sinh hợp lệ

source: Please select a valid relationship
vi_vn: Vui lòng chọn mối quan hệ

source: Please enter a valid website
vi_vn: Vui lòng nhập địa chỉ web hợp lệ

source: Please enter a valid work website
vi_vn: Vui lòng nhập trang web nơi làm việc hợp lệ

source: Please enter a valid Twitch Profile URL
vi_vn: Vui lòng nhập URL trang Twitch

source: Your passwords do not match
vi_vn: Mật khẩu của bạn không phù hợp

source: Your password must be at least 6 characters long. Please try another
vi_vn: Mật khẩu của bạn phải có ít nhất 6 ký tự. Hãy thử lại

source: Your password must be less than 64 characters long. Please try another
vi_vn: Mật khẩu của bạn phải ngắn hơn 64 ký tự. Vui lòng thử mật khẩu khác

source: Two-Factor Authentication can't be enabled till you verify your email address
vi_vn: Xác thực hai yếu tố không thể được kích hoạt cho đến khi bạn xác minh địa chỉ email của mình

source: Two-Factor Authentication can't be enabled till you enter your phone number
vi_vn: Xác thực hai yếu tố không thể được kích hoạt cho đến khi bạn nhập số điện thoại của mình

source: Two-Factor Authentication can't be enabled till you verify your phone number
vi_vn: Xác thực hai yếu tố không thể được kích hoạt cho đến khi bạn xác minh số điện thoại của mình

source: Invalid code, Try again or try to scan your QR code again
vi_vn: Mã không hợp lệ, thử lại hoặc thử quét mã QR của bạn

source: You must select at least
vi_vn: Bạn phải chọn ít nhất

source: videos categories
vi_vn: thể loại video

source: You can't select more than
vi_vn: Bạn không thể chọn nhiều hơn

source: blogs categories
vi_vn: thể loại blog

source: You must enter the title
vi_vn: Bạn phải nhập tiêu đề

source: You must enter the country
vi_vn: Bạn phải nhập quốc gia

source: You must enter the city
vi_vn: Bạn phải nhập thành phố

source: You must enter the zip code
vi_vn: Bạn phải nhập mã zip

source: You must enter the phone
vi_vn: Bạn phải nhập số điện thoại

source: You must enter the address
vi_vn: Bạn phải nhập địa chỉ

source: The invitation code is invalid or expired
vi_vn: Mã mời không hợp lệ hoặc đã hết hạn

source: Your first name contains invalid characters
vi_vn: Tên của bạn chứa các ký tự không hợp lệ

source: Your first name must be at least
vi_vn: Tên của bạn phải có ít nhất

source: Your last name contains invalid characters
vi_vn: Họ của bạn chứa các ký tự không hợp lệ

source: Your last name must be at least
vi_vn: Họ của bạn phải có ít nhất

source: Please select a valid birth month (1-12)
vi_vn: Vui lòng chọn tháng sinh hợp lệ (1-12)

source: Please select a valid birth day (1-31)
vi_vn: Vui lòng chọn ngày sinh hợp lệ (1-31)

source: Please select a valid birth year (1905-2017)
vi_vn: Vui lòng chọn năm sinh hợp lệ (1905-2017)

source: Sorry, You must be
vi_vn: Xin lỗi, bạn phải trên

source: years old to register
vi_vn: tuổi để đăng ký

source: You must read and agree to our terms and privacy policy
vi_vn: Bạn phải đọc và đồng ý với điều khoản và quyền riêng tư của chúng tôi

source: Just one more step to get started on
vi_vn: Chỉ còn một bước nữa để sử dụng

source: Activation email could not be sent
vi_vn: Không thể gửi kích hoạt email

source: But you can login now
vi_vn: Nhưng bạn có thể đăng nhập bây giờ

source: Activation Code
vi_vn: Mã kích hoạt

source: Activation SMS could not be sent
vi_vn: Không thể gửi mã kích hoạt SMS

source: The email you entered does not belong to any account
vi_vn: Email bạn nhập không chính xác

source: Please enter a valid email address or username
vi_vn: Vui lòng nhập địa chỉ email hoặc tên người dùng hợp lệ

source: The username you entered does not belong to any account
vi_vn: Tên người dùng bạn nhập không chính xác

source: Your account currently locked out, Please try again later!
vi_vn: Tài khoản của bạn hiện tại đã bị khóa, hãy thử lại!

source: Please re-enter your password
vi_vn: Vui lòng nhập mật khẩu của bạn

source: The password you entered is incorrect
vi_vn: Mật khẩu bạn nhập không chính xác

source: Two-Factor Authentication Token
vi_vn: Mã xác thực hai yếu tố

source: Two-factor authentication email could not be sent
vi_vn: Không thể gửi email xác thực hai yếu tố

source: Phone
vi_vn: Số điện thoại

source: Two-factor authentication key
vi_vn: Mã xác thực hai yếu tố

source: Two-factor authentication SMS could not be sent
vi_vn: Không thể gửi SMS xác thực hai yếu tố

source: Google Authenticator app
vi_vn: Trình xác thực Google

source: You have reached the maximum number of account for your IP
vi_vn: IP của bạn đã đạt đến số tài khoản cho phép

source: Sorry, it looks like this account belongs to you
vi_vn: Xin lỗi, tài khoản này thuộc về bạn

source: Sorry, it looks like this account is already connected to another account
vi_vn: Xin lỗi, tài khoản này đã được kết nối với một tài khoản khác

source: Sorry, it looks like this account is a master account for other accounts
vi_vn: Xin lỗi, tài khoản này là tài khoản chính cho các tài khoản khác

source: Sorry, it looks like this account doesn't belong to you
vi_vn: Xin lỗi, có vẻ như tài khoản này không phải của bạn

source: You must upload your profile image
vi_vn: Bạn phải tải lên hình ảnh hồ sơ của bạn

source: You must enter your location info
vi_vn: Bạn phải nhập thông tin vị trí của bạn
