Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: List Moderators
vi_vn: Danh sách điều hành viên

source: List Admins
vi_vn: Danh sách quản trị viên

source: List Online
vi_vn: Danh sách đang hoạt động

source: List Banned
vi_vn: Danh sách bị khóa

source: List Posts
vi_vn: Danh sách bài viết

source: List Videos Categories
vi_vn: Danh sách thể loại video

source: List Pages
vi_vn: Danh sách trang

source: List Categories
vi_vn: Danh sách thể loại

source: List Groups
vi_vn: Danh sách nhóm

source: List Events
vi_vn: Danh sách sự kiện

source: List Articles
vi_vn: Danh sách bài viết

source: List Offers
vi_vn: Danh sách khuyến mãi

source: List Jobs
vi_vn: Danh sách công việc

source: List Forums
vi_vn: Danh sách diễn đàn

source: List Threads
vi_vn: Danh sách chủ đề

source: List Replies
vi_vn: Danh sách trả lời

source: List Movies
vi_vn: Danh sách phim

source: List Genres
vi_vn: Danh sách thể loại

source: List Payments
vi_vn: Danh sách thanh toán

source: List Games
vi_vn: Danh sách trò chơi

source: Money
vi_vn: Tiền

source: Ads Settings
vi_vn: Cài đặt quảng cáo

source: List Users Ads
vi_vn: Danh sách người dùng quảng cáo

source: List System Ads
vi_vn: Danh sách quảng cáo

source: Wallet Settings
vi_vn: Cài đặt ví

source: Pro Settings
vi_vn: Cài đặt nâng cấp

source: List Packages
vi_vn: Danh sách gói đăng ký

source: List Subscribers
vi_vn: Danh sách người đăng ký

source: Affiliates Settings
vi_vn: Cài đặt giới thiệu

source: Points Settings
vi_vn: Cài đặt điểm thưởng

source: Market Settings
vi_vn: Cài đặt chợ

source: List Products
vi_vn: Danh sách sản phẩm

source: List Orders
vi_vn: Danh sách đơn hàng

source: Funding Settings
vi_vn: Cài đặt gây quỹ

source: Developers Settings
vi_vn: Cài đặt nhà phát triển

source: List Apps
vi_vn: Dánh sách ứng dụng

source: List reports
vi_vn: Danh sách báo cáo

source: List Requests
vi_vn: Danh sách lời mời

source: List Verified Users
vi_vn: Danh sách người dùng đã xác minh

source: List Verified Pages
vi_vn: Danh sách trang đã xác minh

source: Customization
vi_vn: Tùy chỉnh

source: Reach
vi_vn: Xem thêm

source: Build
vi_vn: Phiên bản

source: Changing password will log you out from all other sessions
vi_vn: Thay đổi mật khẩu sẽ đăng xuất bạn khỏi tất cả các phiên khác

source: Confirm Current Password
vi_vn: Mật khẩu hiện tại

source: Your New Password
vi_vn: Mật khẩu mới

source: Confirm New Password
vi_vn: Xác nhận mật khẩu mới

source: Log Out Of All Sessions
vi_vn: Đăng xuất tất cả phiên đăng nhập

source: Log in with a code from your
vi_vn: Đăng nhập bằng mã xác thực từ

source: phone
vi_vn: số điện thoại

source: Google Authenticator App
vi_vn: Trình xác thực Google của bạn

source: as well as a password
vi_vn: như mật khẩu thứ hai để đăng nhập tài khoản của bạn

source: Configuring your authenticator
vi_vn: Cấu hình trình xác thực của bạn

source: You need to download Google Authenticator app for
vi_vn: Bạn cần tải về trình xác thực Google về cho

source: In your app, add a new account using the details below
vi_vn: Trong ứng dụng của bạn, thêm tài khoản mới bằng cách sử dụng các thông tin bên dưới

source: Scanning the QR code
vi_vn: Quét mã QR

source: Manually by entering this token
vi_vn: Hoặc nhập mã

source: Activate your authenticator
vi_vn: Kích hoạt trình xác thực của bạn

source: Verification Code
vi_vn: Mã xác thực

source: Enter the code shown on your app
vi_vn: Nhập mã xác thực xuất hiện trên ứng dụng

source: Most Recent
vi_vn: Mới nhất

source: Top Comments
vi_vn: Phù hợp nhất

source: All Comments
vi_vn: Tất cả bình luận

source: View previous comments
vi_vn: Xem bình luận trước

source: Invoice
vi_vn: Đơn hàng

source: Order Date
vi_vn: Ngày đặt hàng

source: Billed & Shipped To
vi_vn: Đã thanh toán & Vận chuyển đến

source: Order summary
vi_vn: Tóm tắt đơn hàng

source: Item
vi_vn: Mặt hàng

source: Quantity
vi_vn: Số lượng

source: Totals
vi_vn: Tổng

source: Stripe is not enabled
vi_vn: Stripe chưa được bật

source: PayPal is not enabled
vi_vn: PayPal chưa được bật

source: Transaction complete successfully
vi_vn: Giao dịch thành công
