Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Pro Users Daily Limit
vi_vn: Giới hạn điểm người dùng nổi bật

source: The maximum number of points pro user can get per day
vi_vn: Số điểm tối đa mà người dùng nổi bật có thể nhận được mỗi ngày

source: Oops!
vi_vn: Ôi không!

source: Create New Group
vi_vn: Tạo nhóm

source: User/Page
vi_vn: Người dùng/Trang

source: Not Logged In
vi_vn: Chưa đăng nhập

source: Please log in to continue
vi_vn: Vui lòng đăng nhập để tiếp tục

source: Login
vi_vn: Đăng nhập

source: Confirm Password
vi_vn: Xác nhận mật khẩu mới

source: Payment Alert
vi_vn: Thông báo thanh toán

source: You are about to purchase the items, do you want to proceed?
vi_vn: Bạn sắp mua các mặt hàng này, bạn có muốn tiếp tục không?

source: Search for
vi_vn: Tìm kiếm cho

source: View Original
vi_vn: Xem bản gốc

source: Offline
vi_vn: Không hoạt động

source: Loading
vi_vn: Đang tải

source: Two-factor authentication required
vi_vn: Yêu cầu xác thực hai yếu tố

source: You've asked us to require a 6-digit login code when anyone tries to access your account from a new device or browser
vi_vn: Bạn đã yêu cầu chúng tôi gửi mã xác thực gồm sáu chữ số khi bất kỳ ai cố gắng truy cập tài khoản của bạn từ thiết bị hoặc trình duyệt khác

source: Enter the 6-digit code that we sent to your
vi_vn: Nhập mã xác thực gồm sáu chữ số mà chúng tôi đã gửi cho bạn qua

source: Check Your Email
vi_vn: Kiểm tra email của bạn

source: Check your email
vi_vn: Kiểm tra email của bạn

source: We sent you an email with a six-digit confirmation code. Enter it below to continue to reset your password
vi_vn: Chúng tôi đã gửi cho bạn một mã xác nhận gồm sáu chữ số. Nhập mã vào ô dưới đây để tiếp tục đặt lại mật khẩu của bạn

source: We sent your code to
vi_vn: Chúng tôi đã gửi mã của bạn tới

source: Change Your Password!
vi_vn: Thay đổi mật khẩu!

source: New Password
vi_vn: Mật khẩu mới

source: Add Account
vi_vn: Thêm tài khoản

source: Connect Accounts
vi_vn: Tài khoản kết nối

source: Change Email Address
vi_vn: Thay đổi địa chỉ email

source: Current Email
vi_vn: Email hiện tại

source: New Email
vi_vn: Email mới

source: Enter the code from the SMS message
vi_vn: Nhập mã từ tin nhắn SMS

source: Let us know if this mobile number belongs to you. Enter the code in the SMS
vi_vn: Hãy cho chúng tôi biết nếu số điện thoại di động này thuộc về bạn. Nhập mã trong SMS

source: Current Phone
vi_vn: Số điện thoại hiện tại

source: New Phone
vi_vn: Số điện thoại mới

source: For example
vi_vn: Ví dụ

source: Our website is made possible by displaying online advertisements to our visitors
vi_vn: Trang web của chúng tôi được thực hiện bằng cách hiển thị quảng cáo cho khách truy cập

source: Please consider supporting us by disabling your ad blocker
vi_vn: Vui lòng hỗ trợ chúng tôi bằng cách vô hiệu hóa trình chặn quảng cáo của bạn

source: Scroll to the next post
vi_vn: Di chuyển đến bài viết tiếp theo

source: Scroll to the previous post
vi_vn: Di chuyển đến bài viết trước đó

source: Manage blocked users
vi_vn: Quản lý người dùng bị chặn

source: Privacy Settings
vi_vn: Cài đặt quyền riêng tư

source: Manage your privacy
vi_vn: Quản lý quyền riêng tư

source: Turn Off Chat
vi_vn: Tắt trò chuyện

source: Turn On Chat
vi_vn: Bật trò chuyện

source: New Message
vi_vn: Tin nhắn mới

source: Calling
vi_vn: Đang gọi

source: Connecting
vi_vn: Đang kết nối

source: Close
vi_vn: Đóng

source: Wants to have video call with you
vi_vn: Muốn gọi video với bạn

source: Wants to have audio call with you
vi_vn: Muốn gọi với bạn

source: Good Morning
vi_vn: Chào buổi sáng

source: Good Afternoon
vi_vn: Chào buổi chiều

source: Good Evening
vi_vn: Chào buổi tối

source: sent you a gift
vi_vn: đã gửi bạn món quà

source: Post Hidden
vi_vn: Ẩn bài viết

source: This post will no longer appear to you
vi_vn: Bài viết này sẽ không còn xuất hiện với bạn

source: Undo
vi_vn: Hoàn tác

source: You won't see posts from
vi_vn: Bạn sẽ không nhìn thấy bài viết từ

source: in News Feed anymore
vi_vn: bản tin nữa

source: Send Tip
vi_vn: Ủng Hộ

source: Your Wallet Credit
vi_vn: Số Dư Ví Của Bạn

source: The minimum amount
vi_vn: Số tiền tối thiểu

source: and the maximum
vi_vn: và tối đa

source: The maximum amount you can transfer is
vi_vn: Số tiền tối đa bạn có thể chuyển là

source: Send To
vi_vn: Chuyển đến

source: Withdraw Affiliates Credit
vi_vn: Nạp tiền từ ví giới thiệu

source: Your Affiliates Credit
vi_vn: Số dư ví giới thiệu

source: Withdraw Points Credit
vi_vn: Nạp tiền từ ví điểm thưởng

source: Your Points Credit
vi_vn: Số dư ví điểm thưởng

source: Withdraw Market Credit
vi_vn: Rút ví chợ

source: Your Funding Credit
vi_vn: Số dư ví tài trợ

source: Withdraw Funding Credit
vi_vn: Rút tiền tài trợ

source: Withdraw Monetization Credit
vi_vn: Rút ví kiếm tiền

source: Your Monetization Credit
vi_vn: Số dư từ ví kiếm tiền của bạn

source: Crop Picture
vi_vn: Cắt ảnh

source: Crop animated images will make them static, You can skip the cropping process by clicking on the cancel button
vi_vn: Cắt hình ảnh hoạt hình sẽ làm cho chúng tĩnh, Bạn có thể bỏ qua quá trình cắt xén bằng cách nhấp vào nút hủy

source: Your file is ready to download
vi_vn: Tập tin của bạn đã sẵn sàng để tải về

source: Documents
vi_vn: Tài liệu

source: Company Incorporation File
vi_vn: Giấy phép thành lập công ty

source: Personal Photo
vi_vn: Ảnh cá nhân

source: Company Tax File
vi_vn: Hồ sơ thuế công ty

source: Business Website
vi_vn: Trang web doanh nghiệp

source: Business Address
vi_vn: Địa chỉ doanh nghiệp

source: Verify
vi_vn: Xác minh

source: Select Your Payment Method
vi_vn: Chọn phương thức thanh toán

source: Credit Card
vi_vn: Thẻ tín dụng

source: Wallet Credit
vi_vn: Số dư ví

source: Card Info
vi_vn: Thông tin thẻ

source: Card Number
vi_vn: Số thẻ

source: Exp Month
vi_vn: Tháng hết hạn

source: Exp Year
vi_vn: Năm hết hạn

source: Billing Information
vi_vn: Thông tin hóa đơn

source: State
vi_vn: Bang, Quận, Huyện

source: Pay
vi_vn: Thanh toán

source: Account Number / IBAN
vi_vn: Số tài khoản / IBAN

source: Account Name
vi_vn: Tên tài khoản

source: Routing Code
vi_vn: Mã định tuyến

source: Bank Receipt
vi_vn: Biên lai ngân hàng

source: Select
vi_vn: Chọn

source: Search for nodes you want new accounts to auto connect
vi_vn: Tìm kiếm các nút bạn muốn tài khoản mới tự động kết nối

source: Messenger
vi_vn: Tin nhắn

source: Load Older Threads
vi_vn: Tải các chủ đề cũ hơn

source: No Conversation Selected
vi_vn: Không có cuộc trò chuyện nào được chọn

source: Earn up to
vi_vn: Nhận

source: For each user you will refer
vi_vn: Cho mỗi người dùng bạn giới thiệu

source: You will be paid when
vi_vn: Bạn sẽ được thanh toán khi

source: new user registered
vi_vn: người dùng mới đăng ký

source: From the package price of your refered user
vi_vn: Từ giá gói của người dùng được giới thiệu của bạn

source: new user registered & bought a package
vi_vn: người dùng mới đã đăng ký và mua gói đăng ký

source: Your affiliate link is
vi_vn: Liên kết để giới thiệu của bạn là

source: Affiliates Money Balance
vi_vn: Số dư tiếp thị

source: No affiliates
vi_vn: Không có người dùng giới thiệu

source: Add New Field
vi_vn: Thêm trường

source: Label
vi_vn: Nhãn

source: For
vi_vn: Cho

source: Mandatory
vi_vn: Bắt buộc

source: Text Box
vi_vn: Hộp văn bản

source: Text Area
vi_vn: Vùng văn bản

source: Select Box
vi_vn: Hộp chọn

source: Multiple Select
vi_vn: Nhiều lựa chọn

source: Field For
vi_vn: Trường cho

source: Where you want to use this field for
vi_vn: Nơi bạn muốn sử dụng trường này

source: Select Options
vi_vn: Lựa chọn các phương án

source: The description will show under the field
vi_vn: Mô tả sẽ hiển thị dưới trường

source: Field place in settings page
vi_vn: Trường địa điểm trong trang cài đặt

source: Value Length
vi_vn: Chiều dài giá trị

source: Default value is 32, and max value is 1000
vi_vn: Giá trị mặc định là 32 và giá trị tối đa là 1000

source: The order of this field, custom fields will be displayed in ascending order
vi_vn: Thứ tự của trường, các trường tùy chỉnh sẽ được hiển thị theo thứ tự tăng dần

source: Clickable
vi_vn: Có thể nhấp

source: Make the value shows as link
vi_vn: Làm cho giá trị hiển thị dưới dạng liên kết

source: User must fill the field
vi_vn: Người dùng phải điền vào trường

source: Show in Registration
vi_vn: Xuất hiện trong đăng ký

source: Show the field in the user registration, create page, create group or create event
vi_vn: Hiển thị trường trong đăng ký người dùng, tạo trang, tạo nhóm hoặc tạo sự kiện

source: Show in Target Page
vi_vn: Hiển thị trong tang mục tiêu

source: Show the field in the user's profile, page, group or event
vi_vn: Hiển thị trường trong hồ sơ, trang, nhóm hoặc sự kiện của người dùng

source: Show in Search
vi_vn: Hiển thị trong tìm kiếm

source: Show the field in the find people page
vi_vn: Hiển thị trường trong trang tìm người dùng

source: The label of your custom field, also will be used as a placeholder
vi_vn: Nhãn trường tùy chỉnh của bạn

source: The type of your custom field
vi_vn: Loại trường tùy chỉnh của bạn

source: Allow users to create ads
vi_vn: Cho phép người dùng tạo quảng cáo

source: Enable it will enable wallet by default
vi_vn: Bật ví là mặc định

source: Ads Campaigns Approval System
vi_vn: Hệ thống phê duyệt chiến dịch quảng cáo

source: Turn the approval system On and Off
vi_vn: Bật hoặc Tắt hệ thống phê duyệt

source: If disabled all campaigns will be approved by default
vi_vn: Nếu bị vô hiệu hóa, tất cả các chiến dịch sẽ được tự động phê duyệt

source: Cost by View
vi_vn: Chi phí theo lượt xem

source: Cost by Click
vi_vn: Chi phí theo lượt nhấp

source: Add New Ads
vi_vn: Thêm quảng cáo

source: Home Page
vi_vn: Trang Chủ

source: Search Page
vi_vn: Trang Tìm Kiếm

source: Discover People Page
vi_vn: Trang Khám Phá Người Dùng

source: Notifications Page
vi_vn: Trang Thông Báo

source: Post (Right Panel)
vi_vn: Bài Viết (Bảng Phải)

source: Post (Footer)
vi_vn: Bài viết (Footer)

source: Photo Page
vi_vn: Trang Hình Ảnh

source: Directory Page
vi_vn: Trang Danh Mục

source: Market Page
vi_vn: Trang chợ

source: Offers Page
vi_vn: Trang Khuyến Mãi

source: Jobs Page
vi_vn: Trang Tìm Việc Làm

source: Movies Page
vi_vn: Trang Phim

source: Posts Feed
vi_vn: Nguồn bài viết

source: Article (Right Panel)
vi_vn: Trang Bài Viết (Bảng Phải)

source: Article (Footer)
vi_vn: Trang Bài Viết (Footer)

source: Header
vi_vn: Đầu

source: Footer
vi_vn: Cuối

source: Search for pages you want to show this ads
vi_vn: Tìm trang hiển thị quảng cáo này

source: Search for groups you want to show this ads
vi_vn: Tìm nhóm hiển thị quảng cáo này

source: Video uploaded successfully
vi_vn: Video đã được tải lên thành công

source: Custom Video Thumbnail
vi_vn: Tùy chỉnh hình thu nhỏ video

source: Audio uploaded successfully
vi_vn: Âm thanh đã được tải lên thành công

source: File uploaded successfully
vi_vn: Tập tin đã được tải lên thành công

source: Create Offer
vi_vn: Tạo khuyến mãi

source: Create Job
vi_vn: Tạo công việc

source: Create Album
vi_vn: Tạo album

source: Write Article
vi_vn: Tạo bài viết

source: Sell Something
vi_vn: Bán thứ gì đó

source: Raise Funding
vi_vn: Gây quỹ

source: Create Poll
vi_vn: Tạo cuộc thăm dò

source: Upload Video
vi_vn: Thêm video

source: Upload Audio
vi_vn: Thêm âm thanh

source: Upload File
vi_vn: Thêm tập tin

source: Anonymous Post
vi_vn: Bài viết ẩn danh

source: Share your post as anonymous post
vi_vn: Chia sẻ bài viết của bạn dưới dạng bài viết ẩn danh

source: Enable Tips
vi_vn: Kích Hoạt Ủng Hộ

source: Allow people to send you tips
vi_vn: Cho phép mọi người gửi ủng hộ cho bạn

source: Subscribers Only
vi_vn: Chỉ người đăng ký

source: Share this post to
vi_vn: Chia sẻ bài viết này tới

source: subscribers only
vi_vn: chỉ người đăng ký

source: Set a price to your post
vi_vn: Đặt giá cho bài viết của bạn

source: Any
vi_vn: Bất kỳ

source: You can't access this category
vi_vn: Bạn không thể truy cập thể loại này

source: Manage Allowed Categories
vi_vn: Quản lý thể loại được phép

source: Played
vi_vn: Đã chơi

source: System Permissions Groups
vi_vn: Hệ thống quyền nhóm

source: Custom Permissions Groups
vi_vn: Tuỳ chỉnh quyền nhóm

source: Grouo Info
vi_vn: Thông tin nhóm

source: Modules Permissions
vi_vn: Quyền công cụ

source: Can Create Pages
vi_vn: Có thể tạo trang

source: Can Create Groups
vi_vn: Có thể tạo nhóm

source: Can Create Events
vi_vn: Có thể tạo sự kiện

source: Can Write Articles
vi_vn: Có thể viết blog

source: Market
vi_vn: Chợ

source: Can Sell Products
vi_vn: Có thể bán sản phẩm

source: Can Add Threads/Replies
vi_vn: Có thể thêm Chủ đề/Trả lời

source: Can Watch Movies
vi_vn: Có thể xem phim

source: Can Play Games
vi_vn: Có thể chơi trò chơi

source: Features Permissions
vi_vn: Quyền tính năng

source: Can Send Gifts
vi_vn: Có thể tặng quà

source: Posts Permissions
vi_vn: Quyền bài viết

source: Can Read Articles
vi_vn: Có thể đọc blog

source: Can Watch Videos
vi_vn: Có thể xem video

source: Can Add Stories
vi_vn: Có thể thêm story

source: Can Add Colored Posts
vi_vn: Có thể thêm bài viết nền màu

source: Can Add Feelings/Activity Posts
vi_vn: Có thể thêm bài viết cảm xúc/hoạt động

source: Polls Posts
vi_vn: Cuộc thăm dò ý kiến

source: Can Add Polls Posts
vi_vn: Có thể tạo cuộc thăm dò ý kiến

source: Geolocation Posts
vi_vn: Vị trí bài viết

source: Can Add Geolocation Posts
vi_vn: Có thể thêm vị trí bài viết

source: GIF Posts
vi_vn: Bài viết GIF

source: Can Add GIF Posts
vi_vn: Có thể thêm bài viết GIF

source: Anonymous Posts
vi_vn: Bài viết ẩn danh

source: Can Add Anonymous Posts
vi_vn: Có thể tạo bài viết ẩn danh

source: Registration Permissions
vi_vn: Quyền đăng ký

source: Invitation
vi_vn: Lời mời

source: Can Generate Invitation Codes
vi_vn: Có thể tạo mã mời

source: Chat Permissions
vi_vn: Quyền trò chuyện

source: Audio Call
vi_vn: Cuộc gọi âm thanh

source: Can Make Audio Calls
vi_vn: Có thể thực hiện cuộc gọi âm thanh

source: Video Call
vi_vn: Cuộc gọi video

source: Can Make Video Calls
vi_vn: Có thể thực hiện cuộc gọi video

source: Live Permissions
vi_vn: Quyền phát trực tiếp

source: Can Go Live
vi_vn: Có thể phát trực tiếp

source: Uploads Permissions
vi_vn: Quyền tải lên

source: Videos Upload
vi_vn: Tải lên video

source: Can Upload Videos
vi_vn: Có thể tải lên video

source: Can Upload Audio
vi_vn: Có thể tải lên âm thanh

source: Files Upload
vi_vn: Tải lên tập tin

source: Can Upload Files
vi_vn: Có thể tải lên tập tin

source: Money Permissions
vi_vn: Quyền kiếm tiền

source: Can Create Ads
vi_vn: Có thể tạo quảng cáo

source: Fundings
vi_vn: Gây Quỹ

source: Can Raise Fundings
vi_vn: Có thể gây quỹ

source: Can Monetize Content
vi_vn: Có thể kiếm tiền từ nội dung

source: Can Receive Tips
vi_vn: Có thể nhận ủng hộ

source: More Articles
vi_vn: Xem thêm bài viết

source: Sub-Categories
vi_vn: Thể loại phụ

source: Read More
vi_vn: Đọc thêm

source: Posted
vi_vn: Đã đăng

source: Cover
vi_vn: Ảnh bìa

source: Tags
vi_vn: Thẻ

source: Type a tag name and press Enter or Comma to add it
vi_vn: Nhập tên thẻ và nhấn Enter hoặc Dấu phẩy để thêm

source: Delete Article
vi_vn: Xóa bài viết

source: Publish To
vi_vn: Đăng lên

source: Review
vi_vn: Đánh giá

source: Rating
vi_vn: Xếp hạng

source: Write Your Review
vi_vn: Viết đánh giá của bạn

source: Add New Address
vi_vn: Thêm địa chỉ mới

source: Create New Page
vi_vn: Tạo trang

source: Sent Requests
vi_vn: Lời mời kết bạn đã gửi

source: People You May Know
vi_vn: Những người bạn có thể biết

source: No people available for your search
vi_vn: Không có người nào cho tìm kiếm của bạn

source: Respond to Your Friend Request
vi_vn: Trả lời các lời mời kết bạn

source: Keyword
vi_vn: Từ khóa

source: Gender
vi_vn: Giới tính

source: Relationship
vi_vn: Mối quan hệ

source: Online Status
vi_vn: Tình trạng đang hoạt động

source: Promoted Offers
vi_vn: Khuyến mãi được tài trợ

source: Expire Soon
vi_vn: Sắp hết hạn

source: Expire Latest
vi_vn: Hết hạn muộn nhất

source: End
vi_vn: Kết thúc

source: Getting the Camera and Mic permissions
vi_vn: Cấp quyền sử dung máy ảnh và micro

source: Section
vi_vn: Mục

source: Set as a Section
vi_vn: Đặt làm mục

source: First name
vi_vn: Tên

source: Last name
vi_vn: Họ

source: I expressly agree to receive the newsletter
vi_vn: Tôi đồng ý nhận bản tin

source: By creating your account, you agree to our
vi_vn: Bằng việc nhấp Đăng ký, bạn đồng ý với

source: Terms
vi_vn: Điều khoản

source: Privacy Policy
vi_vn: Quyền riêng tư

source: People Who Voted For This Option
vi_vn: Những người đã bình chọn điều này

source: No people voted for this
vi_vn: Chưa có ai bình chọn điều này

source: More Funding
vi_vn: Nhiều gây quỹ hơn

source: Unboost
vi_vn: Dừng tăng

source: Boost
vi_vn: Tăng

source: Boost Page
vi_vn: Tăng

source: Share this page
vi_vn: Chia sẻ trang này

source: people like this
vi_vn: người thích

source: doesn't have reviews
vi_vn: không có đánh giá

source: Page Settings
vi_vn: Cài đặt trang

source: Page Information
vi_vn: Thông tin trang

source: Action Button
vi_vn: Nút bấm

source: Action Button Text
vi_vn: Tên của nút bấm

source: For example: Subscribe, Get tickets, Preorder now or Shop now
vi_vn: Ví dụ: Đăng ký, Nhận vé, Đặt hàng trước hoặc Mua ngay

source: Action Button Color
vi_vn: Màu sắc cho nút bấm

source: Action Button URL
vi_vn: URL cho nút bấm

source: Page Subscribers
vi_vn: Người đăng ký trang

source: This page is verified
vi_vn: Trang này đã được xác minh

source: Upload your company incorporation file and tax file
vi_vn: Tải lên giấy phép thành lập công ty và hồ sơ thuế

source: Enter your business website
vi_vn: Nhập trang web doanh nghiệp của bạn

source: Enter your business address
vi_vn: Nhập địa chỉ doanh nghiệp của bạn

source: Once you delete your page you will no longer can access it again
vi_vn: Khi bạn xóa trang của mình, bạn sẽ không thể truy cập vào trang đó

source: Order Placed
vi_vn: Đã đặt hàng

source: UPDATE
vi_vn: CẬP NHẬT

source: INVOICE
vi_vn: HÓA ĐƠN

source: Tracking Details
vi_vn: Chi tiết theo dõi

source: Shipping Addresses
vi_vn: Địa chỉ giao hàng

source: Items
vi_vn: Mặt hàng

source: Qty:
vi_vn: Số lượng:

source: Share Invitation Code
vi_vn: Chia sẻ mã mời

source: Your invitation code is
vi_vn: Mã mời của bạn là

source: Share the code to
vi_vn: Chia sẻ mã mời đến

source: Phone number i.e +1234567890
vi_vn: Số điện thoại +1234567890

source: Shopping Cart
vi_vn: Giỏ hàng

source: Promoted Products
vi_vn: Sản phẩm được quảng cáo

source: Price High
vi_vn: Giá cao

source: Price Low
vi_vn: Giá thấp

source: Your cart is empty.
vi_vn: Giỏ hàng của bạn trống.

source: Shipping Address
vi_vn: Địa chỉ giao hàng

source: Select a shipping address
vi_vn: Chọn địa chỉ giao hàng

source: You have no addresses
vi_vn: Bạn không có địa chỉ

source: Your wallet balance is insufficient
vi_vn: Số dư trong ví của bạn không đủ

source: Please add funds to continue
vi_vn: Vui lòng nạp them tiền để tiếp tục

source: Total Price
vi_vn: Tổng

source: Checkout
vi_vn: Thanh toán

source: Total Orders
vi_vn: Tổng đơn hàng

source: Sales Orders
vi_vn: Đơn bán hàng

source: Email Verification Required
vi_vn: Yêu cầu kích hoạt email

source: Check your email inbox
vi_vn: Kiểm tra email của bạn

source: to complete the verification process
vi_vn: để hoàn thành quá trình kích hoạt

source: Phone Verification Required
vi_vn: Yêu cầu kích hoạt số điện thoại

source: Check your phone SMS
vi_vn: Kiểm tra SMS của bạn

source: to complete phone verification process
vi_vn: để hoàn thành quá trình kích hoạt

source: Phone number (e.g: +1234567890)
vi_vn: Số điện thoại (Ví dụ: +1234567890)

source: Your account is already verified if you changed your username you will lose the verification badge
vi_vn: Tài khoản của bạn đã được xác minh nếu bạn thay đổi tên người dùng, bạn sẽ mất huy hiệu xác minh

source: Secuirty Check
vi_vn: Kiểm tra bảo mật

source: Current Password
vi_vn: Mật khẩu hiện tại

source: You need to enter your current password for security check
vi_vn: Bạn cần nhập mật khẩu hiện tại của mình để kiểm tra bảo mật

source: News Feed
vi_vn: Bản tin

source: My Funding
vi_vn: Gây quỹ của tôi

source: Advertising
vi_vn: Quảng cáo

source: Boosted
vi_vn: Đã tang tương tác

source: explore
vi_vn: khám phá

source: PAID POST
vi_vn: BÀI VIẾT TRẢ PHÍ

source: PAY TO UNLOCK
vi_vn: THANH TOÁN ĐỂ MỞ

source: Create New Job
vi_vn: Tạo công việc mới

source: Manage Banned IPs
vi_vn: Quản lý IP bị chặn

source: View Profile
vi_vn: Xem trang cá nhân

source: Account
vi_vn: Tài khoản

source: Extra
vi_vn: Thêm

source: Verified User
vi_vn: Người dùng đã được xác minh

source: Ban Message
vi_vn: Tin nhắn khóa

source: The message that is presented on this profile, if empty 404 error will be used instead
vi_vn: Thông báo được hiển thị trên hồ sơ này, nếu lỗi 404 trống sẽ được sử dụng thay thế

source: Account Activated
vi_vn: Email đã được kích hoạt

source: Account activation disabled from your system
vi_vn: Kích hoạt tài khoản bị vô hiệu hóa bởi hệ thống của bạn

source: Account activation enabled from your system settings by
vi_vn: Kích hoạt tài khoản được kích hoạt từ cài đặt hệ thống của bạn bằng cách

source: Demo Account
vi_vn: Tài khoản Demo

source: If demo mode enabled this user will not be able to do anything
vi_vn: Nếu chế độ demo được bật, người dùng này sẽ không thể làm bất cứ điều gì

source: User Group
vi_vn: Nhóm người dùng

source: Administrators
vi_vn: Quản trị viên

source: If user subscribed to a package so this package permissions will be used instead
vi_vn: Nếu người dùng đã đăng ký một gói thì quyền của gói này sẽ được sử dụng thay thế

source: Email Verified
vi_vn: Email đã được kích hoạt

source: Phone Verified
vi_vn: Số điện thoại đã được kích hoạt

source: Delete User
vi_vn: Xóa người dùng

source: If chat disabled you will appear offline and will no see who is online too
vi_vn: Nếu trò chuyện bị tắt, bạn ngoại tuyến và sẽ không thấy ai đang hoạt động

source: Select Package
vi_vn: Chọn gói đăng ký

source: Wallet Balance
vi_vn: Số dư ví

source: Marketplace Balance
vi_vn: Số dư ví chợ

source: Funding Balance
vi_vn: Số dư ví tài trợ

source: This user is not eligible for monetization
vi_vn: Người dùng này không đủ điều kiện kiếm tiền

source: Value
vi_vn: Giá trị

source: Added
vi_vn: Đã thêm

source: Email Provider
vi_vn: Nhà cung cấp Email

source: Select what you want to add to the blackist
vi_vn: Chọn những gì bạn muốn thêm vào danh sách đen

source: IP (example: 192.168.687.123) | Email Povider (example: outlook.com or gmail.com) | Username (example: admin or superadmin)
vi_vn: IP (ví dụ: 192.168.0.0) | Email (ví dụ: outlook.com hoặc gmail.com) | Tên người dùng (ví dụ: admin hoặc superadmin)

source: Add New Announcement
vi_vn: Thêm thông báo

source: Announcement name will appear only in the admin panel (mandatory)
vi_vn: Các cột mới sẽ được hiển thị trong khu vực quản trị

source: Announcement title will appear on the announcement block
vi_vn: Tiêu đề thông báo sẽ xuất hiện trên bảng thông báo

source: Warning
vi_vn: Cảnh báo

source: Danger
vi_vn: Nguy hiểm

source: Announcement name will appear only in the admin panel
vi_vn: Tên thông báo sẽ chỉ xuất hiện trong bảng quản trị

source: Pinned Post
vi_vn: Bài viết được ghim

source: Sign In to your Account
vi_vn: Đăng nhập vào tài khoản của bạn

source: Welcome back! please enter your detail
vi_vn: Chào mừng trở lại! Vui lòng nhập thông tin chi tiết của bạn

source: Remember me
vi_vn: Ghi nhớ

source: Forgotten password?
vi_vn: Quên mật khẩu?

source: Sign Up for an Account
vi_vn: Đăng ký tài khoản

source: Already have an account?
vi_vn: Đã có tài khoản?

source: People Who Donated To This
vi_vn: Những người đã tài trợ cho

source: No people donated for this
vi_vn: Không có ai tài trợ cho

source: List Users
vi_vn: Danh sách người dùng
