Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Custom OG-Image
vi_vn: OG-Image tùy chỉnh

source: The perfect size for your og-image should be (wdith: 590px & height: 300px)
vi_vn: Kích thước hoàn hảo cho tệp hình ảnh og của bạn phải là (chiều rộng: 590px & chiều cao: 300px)

source: Google Play Store Badge
vi_vn: Huy hiệu Google Play

source: Show Google Play Store badge on the landing page
vi_vn: Hiển thị huy hiệu Google Play trên trang chính

source: Google Play Store Link
vi_vn: Liên kết Google Play

source: The app link on Google Play Store
vi_vn: Liên kết ứng dụng trên Google Play

source: Huawei AppGallery Badge
vi_vn: Huy hiệu Huawei AppGallery

source: Show Huawei AppGallery badge on the landing page
vi_vn: Hiển thị huy hiệu Huawei AppGallery trên trang chính

source: Huawei AppGallery Link
vi_vn: Liên kết Huawei AppGallery

source: The app link on Huawei AppGallery
vi_vn: Liên kết ứng dụng trên Huawei AppGallery

source: Apple App Store Badge
vi_vn: Huy hiệu Apple App Store

source: Show Apple App Store badge on the landing page
vi_vn: Hiển thị huy hiệu Apple App Store trên trang chính

source: Apple App Store Link
vi_vn: Liên kết Apple App Store

source: The app link on Apple App Store
vi_vn: Liên kết ứng dụng trên Apple App Store

source: Enable Customization
vi_vn: Bật chế độ tùy chỉnh

source: Turn the customization On and Off
vi_vn: Bật hoặc Tắt tùy chỉnh

source: Background Color
vi_vn: Màu nền

source: Link Color
vi_vn: Màu đường dẫn

source: Header Color
vi_vn: Màu đầu trang

source: Header Search Background
vi_vn: Nền đầu trang tìm kiếm

source: Header Search Font
vi_vn: Phông chữ đầu trang tìm kiếm

source: Button Primary
vi_vn: Nút chính

source: Header Icons
vi_vn: Biểu tượng tiêu đề

source: Header Icons (Night Mode)
vi_vn: Biểu tượng tiêu đề (Chế độ ban đêm)

source: Main Icons
vi_vn: Biểu tượng chính

source: Main Icons (Night Mode)
vi_vn: Các biểu tượng chính (Chế độ ban đêm)

source: Action Icons
vi_vn: Biểu tượng hành động

source: Action Icons (Night Mode)
vi_vn: Biểu tượng hành động (Chế độ ban đêm)

source: Custom CSS
vi_vn: CSS tùy chỉnh

source: Header Custom CSS
vi_vn: CSS tùy chỉnh đầu trang

source: Header Custom JavaScript
vi_vn: JavaScript tùy chỉnh đầu trang

source: The code will be added in head tag
vi_vn: Mã sẽ được thêm vào trong thẻ đầu

source: Footer Custom JavaScript
vi_vn: JavaScript tùy chỉnh cuối trang

source: The code will be added at the end of body tag
vi_vn: Mã sẽ được thêm vào cuối thẻ body

source: By
vi_vn: Bởi

source: Download Your Information
vi_vn: Tải về thông tin của bạn

source: You can download all of it at once, or you can select only the types of information you want
vi_vn: Bạn có thể tải tất cả trong một, hoặc bạn có thể chọn mỗi loại của thông tin bạn muốn

source: Followings
vi_vn: Đang theo dõi

source: Followers
vi_vn: Người theo dõi

source: Request
vi_vn: Yêu cầu

source: Native
vi_vn: Gốc

source: Twemoji Class
vi_vn: Lớp Twemoji

source: System uses
vi_vn: Hệ thống sử dụng

source: and you can check
vi_vn: và bạn có thể kiểm tra

source: Emoji Cheat Sheet
vi_vn: Mã biểu tượng cảm xúc

source: for the Emojis
vi_vn: cho biểu tượng cảm xúc

source: Native Emoji
vi_vn: Biểu tượng cảm xúc gốc

source: You can get it from here
vi_vn: Bạn có thể lấy nó từ đây

source: You must replace spaces with hyphens, For example: 'grinning face' become 'grinning-face'
vi_vn: Bạn phải thay thế dấu cách bằng dấu gạch nối. Ví dụ: 'grinning face' trở thành 'grinning-face'

source: Turn the funding On and Off
vi_vn: Bật hoặc Tắt gây quỹ

source: Author
vi_vn: Tác giả

source: Add New Page
vi_vn: Thêm trang

source: Page URL
vi_vn: URL trang

source: Page Title
vi_vn: Tiêu đề trang

source: In Footer Menu
vi_vn: Ở cuối menu

source: Web Address
vi_vn: Địa chỉ web

source: Valid web address must be a-z0-9_.
vi_vn: Địa chỉ web hợp lệ là a-z0-9_.

source: Page Content
vi_vn: Nội dung trang

source: Add to Footer Menu
vi_vn: Thêm vào cuối menu

source: Show the page in the footer links menu
vi_vn: Hiển thị trang trong menu liên kết cuối trang

source: The order of the page in the footer menu
vi_vn: Thứ tự của trang tĩnh trong menu cuối trang

source: Add Photos
vi_vn: Thêm ảnh

source: Delete Album
vi_vn: Xóa album

source: Shared with
vi_vn: Được chia sẻ với

source: This album is empty
vi_vn: Album này trống

source: Add New Pattern
vi_vn: Thêm mẫu mới

source: Edit Pattern
vi_vn: Chỉnh sửa mẫu

source: Hello World
vi_vn: Xin Chào

source: Pattern Type
vi_vn: Kiểu mẫu

source: Background Image
vi_vn: Hình nền

source: Background Color 1
vi_vn: Màu nền 1

source: Background Color 2
vi_vn: Màu nền 2

source: Text Color
vi_vn: Màu ký tự

source: followers
vi_vn: người theo dõi

source: mutual friends
vi_vn: bạn chung

source: at
vi_vn: tại

source: Confirm
vi_vn: Xác nhận

source: Decline
vi_vn: Từ chối

source: Sent
vi_vn: Đã gửi

source: Add Friend
vi_vn: Thêm bạn bè

source: Following
vi_vn: Đang theo dõi

source: Follow
vi_vn: Theo dõi

source: Affiliates Enabled
vi_vn: Liên kết giới thiệu đã bật

source: Enable or Disable the affiliates system
vi_vn: Kích hoạt hoặc vô hiệu hệ thống giới thiệu

source: Account Activation Enabled
vi_vn: Đã bật kích hoạt tài khoản

source: Affiliate earning will not be counted unless the new user activated his account
vi_vn: Thu nhập từ giới thiệu sẽ không được tính trừ khi người dùng mới kích hoạt tài khoản của mình

source: User Earn Money When
vi_vn: Người dùng kiếm tiền khi

source: New User Registered
vi_vn: Người dùng mới đăng ký

source: New User Registered & Bought Pro Package
vi_vn: Người dùng mới đăng ký và mua gói đăng ký

source: If registration type is 'Subscriptions Only' User will earn money from new registration only
vi_vn: Nếu loại đăng ký là 'chỉ người đăng ký' người dùng sẽ chỉ kiếm được tiền từ đăng ký mới

source: Affiliates Levels
vi_vn: Cấp độ giới thiệu

source: How many levels you want to set your affiliates program?
vi_vn: Bạn muốn thiết lập chương trình giới thiệu của mình bao nhiêu cấp độ?

source: Payment Type
vi_vn: Hình thức thanh toán

source: Fixed Price/Referred
vi_vn: Giá cố định/Tiền giới thiệu

source: Percentage
vi_vn: Tỷ lệ phần trăm

source: Percentage will work only with pro packages
vi_vn: Phần trăm sẽ chỉ hoạt động với các gói nâng cấp

source: Price/Referred
vi_vn: Giá/Ưu đãi

source: The price for each new referred user
vi_vn: Giá cho mỗi người dùng mới được giới thiệu

source: The percentage from package price for each new referred user registered and bought pro package
vi_vn: Tỷ lệ phần trăm từ giá gói cho mỗi người dùng mới được đăng ký và mua gói nâng cấp

source: Referrals
vi_vn: Giới thiệu

source: Show
vi_vn: Hiện

source: Commenting has been turned off for this post
vi_vn: Bình luận đã được tắt cho bài viết này

source: Wallet Enabled
vi_vn: Ví đã bật

source: Turn the wallet On and Off
vi_vn: Bật hoặc Tắt ví

source: Transfer Money Enabled
vi_vn: Chuyển tiền đã bật

source: Turn the transfer money between users On and Off
vi_vn: Bật hoặc Tắt chuyển tiền giữa những người dùng

source: Maximum Transfer Amount
vi_vn: Số tiền chuyển tối đa

source: The maximum amount of money so user can transfer to another user
vi_vn: Số tiền tối đa để người dùng có thể chuyển cho người dùng khác

source: for unlimited
vi_vn: cho không giới hạn

source: Users Can Withdraw Money From Wallet
vi_vn: Người dùng có thể rút tiền từ ví

source: If enabled users will be able to withdraw money from their wallets
vi_vn: Nếu được kích hoạt, người dùng sẽ có thể rút tiền từ ví của họ

source: Manage Blocking
vi_vn: Quản lý chặn

source: Once you block someone, that person can no longer see things you post on your timeline
vi_vn: Khi bạn chặn người nào đó, người đó sẽ không thấy gì về bạn

source: These are apps you've used to log into. They can receive information you chose to share with them.
vi_vn: Ứng dụng bạn đã đăng nhập có thể lấy thông tin bạn chia sẽ cho ứng dụng.

source: Remove
vi_vn: Xóa

source: Congratulations
vi_vn: Xin chúc mừng

source: This account is verified
vi_vn: Tài khoản này đã được xác minh

source: Your Photo
vi_vn: Ảnh của bạn

source: Passport or National ID
vi_vn: Hộ chiếu hoặc giấy tờ tùy thân

source: Please attach your photo and your Passport or National ID
vi_vn: Vui lòng đính kèm ảnh của bạn và hộ chiếu hoặc giấy tờ tùy thân hoặc giấy tờ đăng ký kinh doanh của bạn

source: Additional Information
vi_vn: Thông tin bổ sung

source: Your verification request is still awaiting admin approval
vi_vn: Yêu cầu xác minh của bạn vẫn đang chờ phê duyệt của quản trị viên

source: Your verification request has been declined by the admin
vi_vn: Yêu cầu xác minh của bạn đã bị quản trị viên từ chối

source: Add New Gender
vi_vn: Thêm giới tính mới

source: View Page
vi_vn: Xem trang

source: Total Likes
vi_vn: Tổng lượt thích

source: Verified
vi_vn: Xác minh

source: Page ID
vi_vn: ID trang

source: Created By
vi_vn: Đã tạo bởi

source: Verified Page
vi_vn: Trang đã được xác minh

source: Name Your Page
vi_vn: Tên trang của bạn

source: Page Username
vi_vn: Tên người dùng trang

source: Allow the send tips button on your page
vi_vn: Cho phép nút gửi ủng hộ hiện trên trang của bạn

source: Delete Page
vi_vn: Xoá trang

source: Company
vi_vn: Công ty

source: Payment Plans
vi_vn: Kế Hoạch Thanh Toán

source: This page super admin is not eligible for monetization
vi_vn: Quản trị viên cấp cao của trang này không đủ điều kiện để kiếm tiền

source: Your Notifications
vi_vn: Thông báo của bạn

source: Generate New Code
vi_vn: Tạo mã mới

source: Invitations System
vi_vn: Hệ thống mời

source: Unlimited
vi_vn: Không giới hạn

source: invitations
vi_vn: lời mời

source: every
vi_vn: mỗi

source: Available Invitations
vi_vn: Lời mời có sẵn

source: Generated Invitations
vi_vn: Lời mời đã tạo

source: Used Invitations
vi_vn: Lời mời đã dùng

source: Your Invitations Codes
vi_vn: Mã mời của bạn

source: Invitation Code
vi_vn: Mã mời

source: Used By
vi_vn: Được dùng bởi

source: Help friends know you better and show them what you have in common
vi_vn: Giúp bạn bè tìm hiểu bạn tốt hơn và cho họ thấy bạn có những điểm gì chung với họ

source: See what everyone’s up to and what’s on their minds
vi_vn: Xem mọi người đang làm, suy nghĩ những gì và cùng tương tác với họ

source: Never miss a thing out! Keep in touch with your fans and customers
vi_vn: Không bao giờ bỏ lỡ một điều gì! Giữ liên lạc với người hâm mộ và khách hàng của bạn

source: Communicate and collaborate with the people who share your interests
vi_vn: Giao tiếp và tương tác với những người có cùng sở thích và chia sẻ với bạn

source: Members can organize community events for online and offline doings
vi_vn: Các thành viên có thể tổ chức các sự kiện cộng đồng để làm việc trực tuyến và ngoại tuyến

source: Sharing thoughts, ideas and creating amazing contents
vi_vn: Chia sẻ suy nghĩ, ý tưởng và tạo ra nội dung tuyệt vời

source: Trusted community marketplace wherein members can post and browse items
vi_vn: Khu chợ cộng đồng đáng tin cậy trong đó các thành viên có thể đăng bán và tìm kiếm các sản phẩm

source: Fundraisers make it easy to support friends, family and the causes that are important to you
vi_vn: Những người ủng hộ cho bạn giúp bạn dễ dàng hỗ trợ bạn bè, gia đình và những nguyên nhân quan trọng đối với bạn

source: Find the best offers that you can buy
vi_vn: Tìm những ưu đãi tốt nhất mà bạn có thể mua

source: Seeking for a job, You can find theme here
vi_vn: Tìm kiếm một công việc, bạn có thể tìm thấy chủ đề tại đây

source: Forum is an old­school framework for online community
vi_vn: Diễn đàn là một cộng đồng trực tuyến cho mọi người

source: Watching movies always fun, Watch with the people who share your interests
vi_vn: Xem phim luôn vui, đặc biệt là xem với những người có chung sở thích với bạn

source: Playing games always fun, Play with the people who share your interests
vi_vn: Chơi trò chơi vui vẻ, chơi cùng với những người có cùng sở thích với bạn

source: Add New Language
vi_vn: Thêm ngôn ngữ

source: Make it the default language of the site
vi_vn: Chọn làm ngôn ngữ mặc định của trang

source: Make it enbaled so the user can translate the site to it
vi_vn: Kích hoạt để người dùng có thể sử dụng

source: Language country_code, For Example: en_us, ar_sa or fr_fr
vi_vn: Ngôn ngữ country_code, ví dụ: vi_vn, en_us hoặc fr_fr

source: Native Name
vi_vn: Tên gốc

source: The native name of this language
vi_vn: Tên gốc của ngôn ngữ này

source: Flag
vi_vn: Quốc kỳ

source: Direction
vi_vn: Điều hướng

source: The direction of this language 'Left To Right' or 'Right To Left'
vi_vn: Điều hướng cho ngôn ngữ này 'Trái sang Phải' 'Phải sang Trái'

source: Total Reactions
vi_vn: Tổng lượt bày tỏ cảm xúc

source: Profile Picture
vi_vn: Ảnh đại diện

source: Cover Photo
vi_vn: Ảnh bìa

source: Page Picture
vi_vn: Ảnh đại diện trang

source: Page Cover
vi_vn: Ảnh bìa trang

source: Group Picture
vi_vn: Ảnh đại diện nhóm

source: Group Cover
vi_vn: Ảnh bìa nhóm

source: Event Cover
vi_vn: Ảnh bìa sự kiện

source: Article
vi_vn: Bài viết

source: Offer
vi_vn: Đề nghị

source: Job
vi_vn: Công việc

source: Poll
vi_vn: Cuộc thăm dò

source: Audio
vi_vn: Âm thanh

source: File
vi_vn: Tập tin

source: Monetization Plans
vi_vn: Kế Hoạch Kiếm Tiền

source: Mark All As Safe
vi_vn: Đánh dấu tất cả an toàn

source: Node
vi_vn: Nút

source: Reporter By
vi_vn: Báo cáo bởi

source: Reporter For
vi_vn: Báo cáo cho

source: View Post
vi_vn: Xem bài viết

source: View Comment
vi_vn: Xem bình luận

source: View Thread
vi_vn: Xem chủ đề

source: View Reply
vi_vn: Xem trả lời

source: PRO
vi_vn: NỔI BẬT

source: Poke
vi_vn: Chọc

source: Let them know you are here
vi_vn: Cho họ biết bạn đang ở đây

source: Share this profile
vi_vn: Chia sẻ trang cá nhân này

source: Block
vi_vn: Chặn

source: This user won't be able to reach you
vi_vn: Người dùng này sẽ không thể liên hệ với bạn

source: Profile Completion
vi_vn: Hoàn thành hồ sơ

source: Add your profile picture
vi_vn: Thêm ảnh đại diện

source: Add your profile cover
vi_vn: Thêm ảnh bìa

source: Add your biography
vi_vn: Thêm tiểu sử

source: Add your birthdate
vi_vn: Thêm ngày sinh

source: Add your relationship
vi_vn: Thêm tình trạng mối quan hệ

source: Add your work info
vi_vn: Thêm công việc

source: Add your location info
vi_vn: Thêm tình trạng vị trí

source: Add your education info
vi_vn: Thêm tình trạng học vấn

source: Send a Tip
vi_vn: Ủng Hộ

source: Send a Gift
vi_vn: Tặng Quà

source: Lives in
vi_vn: Sống tại

source: Studied
vi_vn: Đã học

source: Class of
vi_vn: Lớp

source: Followed by
vi_vn: Có

source: people
vi_vn: người theo dõi

source: Basic Info
vi_vn: Thông tin cơ bản

source: Other Info
vi_vn: Thông tin khác

source: doesn't have friends to show
vi_vn: không có bạn bè để hiển thị

source: doesn't have followers to show
vi_vn: không có người theo dõi để hiển thị

source: doesn't have followings to show
vi_vn: không có người theo dõi để hiển thị

source: doesn't have subscribers to show
vi_vn: không có người đăng ký để hiển thị

source: doesn't have subscriptions to show
vi_vn: không có đăng ký để hiển thị

source: doesn't have photos to show
vi_vn: không có ảnh để hiển thị

source: doesn't have albums to show
vi_vn: không có album để hiển thị

source: doesn't have videos to show
vi_vn: không có video để hiển thị

source: Add
vi_vn: Thêm

source: Unblock
vi_vn: Bỏ chặn

source: Invite
vi_vn: Mời

source: Remove Admin
vi_vn: Xóa quản trị viên

source: Make Admin
vi_vn: Làm quản trị viên

source: Approve
vi_vn: Xác nhận

source: Revoke
vi_vn: Thu hồi

source: Promoted Jobs
vi_vn: Công việc được tài trợ

source: Latest
vi_vn: Mới nhất

source: Salary High
vi_vn: Lương cao

source: Salary Low
vi_vn: Lương thấp

source: Distance
vi_vn: Khoảng cách

source: ML
vi_vn: DẶM

source: Filter
vi_vn: Bộ lọc

source: Edit Funding Request
vi_vn: Chỉnh sửa yêu cầu gây quỹ

source: Home
vi_vn: Trang chủ

source: Sub-Forums
vi_vn: Diễn đàn con

source: What's Going On?
vi_vn: Chuyện gì đang xảy ra vậy?

source: Who's online
vi_vn: Đang online

source: Forum Statistics
vi_vn: Thống kê diễn đàn

source: Thread
vi_vn: Chủ đề

source: Last Post
vi_vn: Bài viết cuối

source: No Threads
vi_vn: Không có chủ đề

source: Member
vi_vn: Thành viên

source: Content
vi_vn: Nội dung

source: Forum
vi_vn: Diễn đàn

source: Keyword(s)
vi_vn: Từ khóa

source: Search For
vi_vn: Tìm kiếm cho

source: Search in Forum(s)
vi_vn: Tìm kiếm trong diễn đàn

source: Search All Forums
vi_vn: Tìm kiếm tất cả diễn đàn

source: Also search in child forums
vi_vn: Cũng tìm kiếm trong các diễn đàn trẻ em

source: Results Found
vi_vn: Kết quả tìm thấy

source: New Plan
vi_vn: Kế hoạch mới

source: The system has been shutted down
vi_vn: Hệ thống đã được tắt

source: Turn it on from
vi_vn: Khởi động

source: Admin Panel
vi_vn: Bảng quản trị

source: Create Story
vi_vn: Tạo Story

source: Create Blog
vi_vn: Tạo Blog

source: Create Product
vi_vn: Tạo sản phẩm

source: Create Funding
vi_vn: Tạo gây quỹ

source: Create Ads
vi_vn: Tạo quảng cáo

source: Create Page
vi_vn: Tạo trang

source: Create Group
vi_vn: Tạo nhóm

source: Moderator Panel
vi_vn: Bảng điều hành

source: Sign Out
vi_vn: Đăng xuất

source: Keyboard Shortcuts
vi_vn: Phím tắt

source: Theme Switcher
vi_vn: Công cụ chuyển đổi chủ đề

source: Day Mode
vi_vn: Chế độ ban ngày

source: Night Mode
vi_vn: Chế độ ban đêm

source: Sign In
vi_vn: Đăng nhập

source: Why you want to report this?
vi_vn: Tại sao bạn muốn báo cáo điều này?

source: Reason
vi_vn: Lý do

source: Add New widget
vi_vn: Thêm phần tử

source: Place
vi_vn: Địa điểm

source: Home Page
vi_vn: Trang chủ

source: Search Page
vi_vn: Trang tìm kiếm

source: Discover People Page
vi_vn: Trang khám phá người dùng

source: Notifications Page
vi_vn: Trang thông báo

source: Post Page
vi_vn: Trang bài viết

source: Photo Page
vi_vn: Trang hình ảnh

source: Article Page
vi_vn: Trang bài viết

source: Directory Page
vi_vn: Trang danh mục

source: Article Page
vi_vn: Trang Blog

source: Pro Packages
vi_vn: Gói đăng ký

source: for
vi_vn: cho

source: Featured member
vi_vn: Thành viên nổi bật

source: No Ads
vi_vn: Không quảng cáo

source: Verified badge
vi_vn: Huy hiệu xác minh

source: Posts promotion
vi_vn: Không tăng bài viết

source: Boost up to
vi_vn: Tăng

source: Pages promotion
vi_vn: Không tăng trang

source: All Permissions
vi_vn: Tất cả quyền

source: Create Pages
vi_vn: Tạo trang

source: Create Groups
vi_vn: Tạo nhóm

source: Create Events
vi_vn: Tạo sự kiện

source: Write Articles
vi_vn: Viết blog

source: Sell Products
vi_vn: Bán sản phẩm

source: Add Forums Threads/Replies
vi_vn: Thêm Chủ đề/Trả lời diễn đàn

source: Watch Movies
vi_vn: Xem phim

source: Play Games
vi_vn: Chơi trò chơi

source: Send Gifts
vi_vn: Tặng quà

source: Read Articles
vi_vn: Đọc blog

source: Watch Videos
vi_vn: Xem video

source: Add Stories
vi_vn: Thêm story

source: Add Colored Posts
vi_vn: Thêm bài viết nền màu

source: Add Feelings/Activity Posts
vi_vn: Thêm bài viết cảm xúc/hoạt động

source: Add Polls Posts
vi_vn: Tạo cuộc thăm dò ý kiến

source: Add Geolocation Posts
vi_vn: Thêm vị trí bài viết

source: Add GIF Posts
vi_vn: Thêm bài viết GIF

source: Add Anonymous Posts
vi_vn: Thêm bài viết ẩn danh

source: Generate Invitation Codes
vi_vn: Tạo mã mời

source: Make Audio Calls
vi_vn: Thực hiện cuộc gọi âm thanh

source: Make Video Calls
vi_vn: Thực hiện cuộc gọi video

source: Go Live
vi_vn: Phát trực tiếp ngay

source: Upload Videos
vi_vn: Tải lên video

source: Upload Audios
vi_vn: Tải lên âm thanh

source: Upload Files
vi_vn: Tải lên tập tin

source: Raise Fundings
vi_vn: Gây quỹ

source: Monetize Content
vi_vn: Kiếm tiền từ nội dung

source: Receive Tips
vi_vn: Nhận ủng hộ

source: Try Now
vi_vn: Thử Ngay

source: Buy Now
vi_vn: Mua

source: Upgrade Now
vi_vn: Nâng cấp

source: You are now
vi_vn: Bạn bây giờ là

source: member
vi_vn: thành viên

source: Your package allows you to pick categories that you are interested in
vi_vn: Gói của bạn cho phép bạn chọn thể loại mà bạn quan tâm

source: Pick Categories
vi_vn: Chọn thể loại

source: Start Now
vi_vn: Bắt đầu bây giờ

source: Please log in to like, share and comment!
vi_vn: Vui lòng đăng nhập để thích, chia sẻ và bình luận!

source: Create New Story
vi_vn: Tạo Story Mới

source: Ads Story
vi_vn: Story Quảng Cáo

source: Share this story as ads so all users see it
vi_vn: Chia sẻ story này dạng quảng cáo và người dùng có thể thấy

source: Enable you to send notifications to all site users
vi_vn: Cho phép bạn gửi thông báo cho tất cả người dùng

source: Notification link used when user clicks on the notification
vi_vn: Liên kết thông báo được sử dụng khi người dùng nhấp vào thông báo

source: Payments Requests
vi_vn: Yêu cầu thanh toán

source: Turn the marketplace On and Off
vi_vn: Bật hoặc Tắt khu chợ

source: Order ID
vi_vn: ID đơn hàng

source: Seller
vi_vn: Người bán

source: Buyer
vi_vn: Người mua

source: Subtotal
vi_vn: Tiền hàng

source: People Who Shared This
vi_vn: Những người đã chia sẻ điều này

source: No people shared this
vi_vn: Chưa có ai chia sẻ điều này

source: Connect Account
vi_vn: Kết nối tài khoản

source: You are connected to this account
vi_vn: Bạn đã được kết nối đến tài khoản này

source: Dashboard
vi_vn: Bảng điều khiển

source: Manage Users
vi_vn: Quản lý người dùng

source: Manage Online
vi_vn: Quản lý đang hoạt động

source: Manage Banned
vi_vn: Quản lý bị khóa

source: Manage Posts
vi_vn: Quản lý bài viết

source: Manage Reports
vi_vn: Quản lý báo cáo

source: Manage Pages
vi_vn: Quản lý trang

source: Manage Groups
vi_vn: Quản lý nhóm

source: Manage Events
vi_vn: Quản lý sự kiện

source: View Group
vi_vn: Xem nhóm

source: Group ID
vi_vn: ID nhóm

source: This group super admin is not eligible for monetization
vi_vn: Quản trị viên cấp cao của nhóm này không đủ điều kiện tham gia kiếm tiền

source: Create New Event
vi_vn: Tạo sự kiện

source: Will receive your
vi_vn: Sẽ nhận được

source: Email Address
vi_vn: Địa chỉ email

source: Continue as
vi_vn: Tiếp tục với tư cách là

source: Promoted Posts
vi_vn: Bài viết được tài trợ

source: Mutual Friends
vi_vn: Bạn chung

source: Only you can see this post
vi_vn: Chỉ có bạn có thể thấy bài viết này

source: Donations
vi_vn: Tài trợ

source: Points Enabled
vi_vn: Điểm thưởng đã bật

source: Enable or Disable the points system
vi_vn: Kích hoạt hoặc vô hiệu hệ thống điểm thưởng

source: How much points eqaul to
vi_vn: Bao nhiêu điểm bằng

source: Points/Post
vi_vn: Điểm/Bài viết

source: How many points user will get for each new post
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi bài viết mới

source: Points/Post View
vi_vn: Điểm/Lượt xem bài viết

source: How many points user will get for each new post view
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi lượt xem bài viết mới

source: Posts Views System
vi_vn: Hệ thống lượt xem bài viết

source: Points/Comment
vi_vn: Điểm/Bình luận

source: How many points user will get for each new comment
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi bình luận mới

source: Points/Reaction
vi_vn: Điểm/Bày tỏ cảm xúc

source: How many points user will get for each reaction
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi bày tỏ cảm xúc

source: Points/Follower
vi_vn: Điểm/Người Theo Dõi

source: How many points user will get for each follower
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi người theo dõi

source: Points/Referred
vi_vn: Điểm/Giới Thiệu

source: How many points user will get for each referred user
vi_vn: Người dùng sẽ nhận được bao nhiêu điểm cho mỗi người dùng được giới thiệu

source: Affiliates System
vi_vn: Hệ thống giới thiệu

source: Free Users Daily Limit
vi_vn: Giới hạn điểm người dùng thường

source: The maximum number of points regular user can get per day
vi_vn: Số điểm tối đa mà người dùng thường có thể nhận được mỗi ngày
