Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Email Notifications
vi_vn: Thông báo email

source: Email Me When
vi_vn: Email cho tôi khi

source: Someone liked my post
vi_vn: Ai đó đã thích bài viết của tôi

source: Someone commented on my post
vi_vn: Ai đó đã bình luận bài viết của tôi

source: Someone shared my post
vi_vn: Ai đó đã chia sẻ bài viết của tôi

source: Someone posted on my timeline
vi_vn: Ai đó đã đăng lên dòng thời gian của tôi

source: Someone mentioned me
vi_vn: Ai đó đã nhắc đến tôi

source: Someone visited my profile
vi_vn: Ai đó đã thăm trang cá nhân của tôi

source: Someone sent me/accepted my friend requset
vi_vn: Có người đã gửi hoặc chấp nhận yêu cầu kết bạn của tôi

source: Save Changes
vi_vn: Lưu thay đổi

source: See All Results
vi_vn: Xem tất cả kết quả

source: Clear
vi_vn: Làm trống

source: Recent Searches
vi_vn: Tìm kiếm gần đây

source: Advanced Search
vi_vn: Tìm kiếm nâng cao

source: Select Photo
vi_vn: Chọn ảnh

source: See More
vi_vn: Xem thêm

source: Go Back
vi_vn: Quay lại

source: View Event
vi_vn: Xem sự kiện

source: Find
vi_vn: Tìm kiếm

source: Interested
vi_vn: Quan tâm

source: Going
vi_vn: Tham gia

source: Invited
vi_vn: Đã mời

source: Actions
vi_vn: Hành động

source: Public
vi_vn: Công khai

source: Closed
vi_vn: Kín

source: Secret
vi_vn: Bí mật

source: No data to show
vi_vn: Không có dữ liệu để hiển thị

source: Event ID
vi_vn: ID sự kiện

source: Event Settings
vi_vn: Thông tin sự kiện

source: Name Your Event
vi_vn: Tên sự kiện của bạn

source: Location
vi_vn: Vị trí

source: Start Date
vi_vn: Ngày bắt đầu

source: Your current server datetime is
vi_vn: Giờ sử dụng hiện tại của máy chủ là

source: End Date
vi_vn: Ngày kết thúc

source: Select Privacy
vi_vn: Chọn quyền riêng tư

source: Public Event
vi_vn: Sự kiện công khai

source: Closed Event
vi_vn: Sự kiện kín

source: Secret Event
vi_vn: Sự kiện bí mật

source: Category
vi_vn: Thể loại

source: About
vi_vn: Giới thiệu

source: Chat Box
vi_vn: Cuộc trò chuyện

source: Enable chat box for this event
vi_vn: Bật cuộc trò chuyện cho sự kiện này

source: Members Can Publish Posts?
vi_vn: Thành viên có thể đăng bài viết không?

source: Members can publish posts or only event admin
vi_vn: Thành viên có thể đăng bài viết hay chỉ có quản trị viên

source: Post Approval
vi_vn: Phê duyệt bài viết

source: All posts must be approved by the event admin
vi_vn: Tất cả bài viết phải được phê duyệt bởi quản trị viên

source: Note: Disable it will approve any pending posts
vi_vn: Lưu ý: Vô hiệu hóa nó sẽ phê duyệt bất kỳ bài viết đang chờ xử lý

source: Delete Posts
vi_vn: Xóa bài viết

source: Delete Event
vi_vn: Xoá sự kiện

source: Title
vi_vn: Tiêu đề

source: Description
vi_vn: Mô tả

source: Order
vi_vn: Số thứ tự

source: Name
vi_vn: Tên

source: Parent Category
vi_vn: Thể loại chính

source: Set as a Partent Category
vi_vn: Đặt làm thể loại chính

source: CoinPayments is disabled
vi_vn: CoinPayments bị vô hiệu hóa

source: Make sure you have configured
vi_vn: Đảm bảo bạn đã cấu hình

source: You can visit your CoinPayments account to see the transactions in more details
vi_vn: Bạn có thể truy cập tài khoản CoinPayments của bạn để biết thêm thông tin

source: User
vi_vn: Người dùng

source: Product
vi_vn: Sản phẩm

source: Amount
vi_vn: Số tiền

source: Created
vi_vn: Đã tạo

source: Updated
vi_vn: Đã cập nhật

source: Status
vi_vn: Tình trạng

source: Status Message
vi_vn: Tình trạng tin nhắn

source: Processing
vi_vn: Đang xử lý

source: Pending
vi_vn: Đang xử lý

source: Complete
vi_vn: Hoàn thành

source: Developers Apps
vi_vn: Ứng dụng dành cho nhà phát triển

source: Turn the developers apps On and Off
vi_vn: Bật hoặc Tắt ứng dụng dành cho nhà phát triển

source: Developers apps will allow other developers to use your system APIs like login with and get user info
vi_vn: Ứng dụng dành cho nhà phát triển sẽ cho phép các nhà phát triển khác sử dụng API hệ thống của bạn như đăng nhập và nhận thông tin người dùng

source: Turn the share plugin On and Off
vi_vn: Bật hoặc Tắt tiện ích chia sẻ

source: App Name
vi_vn: Tên ứng dụng

source: App ID
vi_vn: ID Ứng dụng

source: App Secret
vi_vn: Mã bảo mật ứng dụng

source: More Stories
vi_vn: Xem thêm

source: Basic
vi_vn: Cơ bản

source: Work
vi_vn: Công việc

source: Education
vi_vn: Học vấn

source: Other
vi_vn: Khác

source: Social Links
vi_vn: Các liên kết mạng xã hội

source: Password
vi_vn: Mật khẩu

source: My Affiliates
vi_vn: Các giới thiệu của tôi

source: My Points
vi_vn: Điểm thưởng của tôi

source: Upload Photo
vi_vn: Tải ảnh lên

source: Upload a new photo
vi_vn: Tải ảnh mới lên

source: Select a photo
vi_vn: Chọn ảnh

source: Drag to reposition cover
vi_vn: Kéo để định vị lại

source: Joined
vi_vn: Đã tham gia

source: Join
vi_vn: Tham gia

source: Share
vi_vn: Chia sẻ

source: Share this group
vi_vn: Chia sẻ nhóm này

source: Report
vi_vn: Báo cáo

source: Report this to admins
vi_vn: Báo cáo đến quản trị viên

source: Edit in Admin Panel
vi_vn: Chỉnh sửa trong Bảng Quản Trị

source: Edit in Moderator Panel
vi_vn: Chỉnh sửa trong Bảng Điều Hành

source: Timeline
vi_vn: Dòng thời gian

source: Photos
vi_vn: Ảnh

source: Members
vi_vn: Thành viên

source: Public Group
vi_vn: Nhóm công khai

source: Closed Group
vi_vn: Nhóm kín

source: Secret Group
vi_vn: Nhóm bí mật

source: members
vi_vn: thành viên

source: Info
vi_vn: Thông tin

source: See All
vi_vn: Xem tất cả

source: Invite Friends
vi_vn: Mời bạn bè

source: You can access this as your account is system admin account!
vi_vn: Bạn có thể truy cập tài khoản này vì tài khoản của bạn là tài khoản quản trị hệ thống!

source: person
vi_vn: người

source: persons
vi_vn: người

source: wants to join this group
vi_vn: muốn tham gia nhóm này

source: post
vi_vn: bài viết

source: posts
vi_vn: bài viết

source: pending needs your approval
vi_vn: đang chờ phê duyệt

source: You have
vi_vn: Bạn có

source: pending
vi_vn: đang chờ phê duyệt

source: Pending Posts
vi_vn: Bài viết đang chờ phê duyệt

source: doesn't have photos
vi_vn: không có hình ảnh

source: doesn't have albums
vi_vn: không có albums

source: Back to Albums
vi_vn: Trở lại albums

source: doesn't have videos
vi_vn: không có videos

source: Invites
vi_vn: Mời

source: doesn't have members
vi_vn: không có thành viên

source: doesn't have subscribers
vi_vn: không có người đăng ký

source: No friends to invite
vi_vn: Không có bạn để mời

source: Group Settings
vi_vn: Thông tin nhóm

source: Join Requests
vi_vn: Yêu cầu tham gia

source: Delete Group
vi_vn: Xoá nhóm

source: Name Your Group
vi_vn: Tên nhóm của bạn

source: Group Username
vi_vn: Tên người dùng nhóm

source: Can only contain alphanumeric characters (A–Z, 0–9) and periods ('.')
vi_vn: Chỉ có thể chứa các ký tự chữ và số (A Z, 0, 9) và dấu chấm ('.')

source: Note: Change group privacy to public will approve any pending join requests
vi_vn: Lưu ý: Thay đổi quyền riêng tư của nhóm thành công khai sẽ phê duyệt mọi yêu cầu tham gia đang chờ xử lý

source: Enable chat box for this group
vi_vn: Bật cuộc trò chuyện cho nhóm này

source: Members can publish posts or only group admins
vi_vn: Thành viên có thể đăng bài viết hay chỉ có quản trị viên

source: All posts must be approved by a group admin
vi_vn: Tất cả bài viết phải được phê duyệt bởi quản trị viên

source: Member Requests
vi_vn: Yêu cầu thành viên

source: No Requests
vi_vn: Không có yêu cầu

source: doesn't have admins
vi_vn: không có quản trị viên

source: All Members
vi_vn: Tất cả thành viên

source: Now you can earn money from your content. Via paid posts or subscriptions plans.
vi_vn: Bây giờ bạn có thể kiếm tiền từ nội dung của mình. Thông qua các bài viết trả phí hoặc gói đăng ký.

source: There is commission
vi_vn: Đây là hoa hồng

source: will be deducted
vi_vn: sẽ được khấu trừ

source: You can
vi_vn: Bạn có thể

source: withdraw your money
vi_vn: rút tiền của bạn

source: or
vi_vn: hoặc

source: You can transfer your money to your
vi_vn: Bạn có thể chuyển tiền của bạn đến

source: wallet
vi_vn: ví

source: Only super admin can manage monetization and money goes to his monetization money balance
vi_vn: Chỉ quản trị viên cấp cao mới có thể quản lý việc kiếm tiền và tiền được chuyển vào số dư kiếm tiền

source: Monetization Settings
vi_vn: Cài đặt kiếm tiền

source: Enable or disable monetization for your content
vi_vn: Bật hoặc tắt kiếm tiền cho nội dung của bạn

source: Subscriptions Plans
vi_vn: Gói đăng ký

source: Delete
vi_vn: Xóa

source: Edit
vi_vn: Chỉnh sửa

source: Add new plan
vi_vn: Thêm kế hoạch mới

source: Monetization Balance
vi_vn: Số dư kiếm tiền

source: Group Subscribers
vi_vn: Người đăng ký nhóm

source: Monetization Money Balance
vi_vn: Số dư kiếm tiền

source: Once you delete your group you will no longer can access it again
vi_vn: Khi bạn xóa nhóm của mình, bạn sẽ không thể truy cập vào nhóm đó

source: Random Pictures
vi_vn: Ảnh ngẫu nhiên

source: Profile pictures will be generated randomly and may be dublicated
vi_vn: Ảnh đại diện sẽ được tạo ngẫu nhiên và có thể được nhân đôi

source: Number of Users
vi_vn: Số lượng người dùng

source: How many users you want to generate (Maximum is 1000 per request)
vi_vn: Bạn muốn tạo bao nhiêu người dùng (Tối đa là 1000 cho mỗi yêu cầu)

source: This password will be used for all generated accounts (Default is 123456789)
vi_vn: Mật khẩu cho tất cả các tài khoản được tạo (Mặc định là 123456789)

source: Names Language
vi_vn: Tên theo ngôn ngữ

source: Select the language of generated names
vi_vn: Chọn ngôn ngữ của tên tài khoản được tạo

source: Generate
vi_vn: Tạo

source: Number of Pages
vi_vn: Số trang

source: How many pages you want to generate (Maximum is 1000 per request)
vi_vn: Bạn muốn tạo bao nhiêu trang (Tối đa là 1000 cho mỗi yêu cầu)

source: Page Category
vi_vn: Thể loại trang

source: Select Category
vi_vn: Chọn thể loại

source: Country
vi_vn: Quốc gia

source: Select Country
vi_vn: Chọn quốc gia

source: Number of Groups
vi_vn: Số nhóm

source: How many groups you want to generate (Maximum is 1000 per request)
vi_vn: Bạn muốn tạo bao nhiêu nhóm (Tối đa là 1000 cho mỗi yêu cầu)

source: Group Category
vi_vn: Thể loại nhóm

source: Before add custom auto-connect make sure you enabled getting started and location data is required
vi_vn: Trước khi thêm kết nối tự động tùy chỉnh, hãy đảm bảo rằng bạn đã bật tính năng bắt đầu và dữ liệu vị trí là bắt buộc

source: Auto Friend
vi_vn: Tự động kết bạn

source: When a user creates a new account, select which users you want to auto friend
vi_vn: Khi người dùng tạo tài khoản mới, hãy chọn người dùng bạn muốn tự động kết bạn

source: Select Users
vi_vn: Chọn người dùng

source: Search for users you want new accounts to auto friend
vi_vn: Tìm người dùng muốn tài khoản mới tự động kết bạn

source: All Countries
vi_vn: Tất cả quốc gia

source: Search for users you want new accounts to auto connect
vi_vn: Tìm kiếm người dùng mà bạn muốn tài khoản mới tự động kết nối

source: to this country
vi_vn: cho đất nước này

source: Add Auto Friend Users For Specific Country
vi_vn: Thêm người dùng tự động kết bạn cho quốc gia cụ thể

source: Auto Follow
vi_vn: Tự động theo dõi

source: When a user creates a new account, select which users you want to auto follow
vi_vn: Khi người dùng tạo tài khoản mới, chọn người dùng bạn muốn tự động theo dõi

source: Search for users you want new accounts to auto follow
vi_vn: Tìm người dùng muốn tài khoản mới tự động theo dõi

source: Add Auto Follow Users For Specific Country
vi_vn: Thêm người dùng tự động theo dõi cho quốc gia cụ thể

source: Auto Like
vi_vn: Tự động thích

source: When a user creates a new account, select which pages you want to auto like
vi_vn: Khi người dùng tạo tài khoản mới, chọn trang bạn muốn tự động thích

source: Select Pages
vi_vn: Chọn trang

source: Search for pages you want new accounts to auto like
vi_vn: Tìm trang muốn tài khoản mới tự động thích

source: Search for pages you want new accounts to auto connect
vi_vn: Tìm kiếm các trang bạn muốn tài khoản mới tự động kết nối

source: Add Auto Like Pages For Specific Country
vi_vn: Thêm các trang thích tự động cho quốc gia cụ thể

source: Auto Join
vi_vn: Tự động tham gia

source: When a user creates a new account, select which groups you want to auto join
vi_vn: Khi người dùng tạo tài khoản mới, chọn nhóm bạn muốn tự động tham gia

source: Select Groups
vi_vn: Chọn nhóm

source: Search for groups you want new accounts to auto join
vi_vn: Tìm nhóm mà bạn muốn tài khoản mới tự động tham gia

source: Search for groups you want new accounts to auto connect
vi_vn: Tìm nhóm mà bạn muốn tài khoản mới tự động kết nối

source: Add Auto Join Groups For Specific Country
vi_vn: Thêm nhóm tự động tham gia cho quốc gia cụ thể

source: Garbage collector will perform the selected action and might take some time
vi_vn: Trình thu gom sẽ thực hiện hành động đã chọn và có thể mất một chút thời gian

source: What you want to do
vi_vn: Bạn muốn làm gì

source: Delete all not activated accounts
vi_vn: Xóa tất cả tài khoản chưa kích hoạt

source: user
vi_vn: người dùng

source: Delete users who did not login from 1 week
vi_vn: Xóa người dùng không đăng nhập từ 1 tuần

source: Delete users who did not login from 1 month
vi_vn: Xóa người dùng không đăng nhập từ 1 tháng

source: Delete users who did not login from 3 months
vi_vn: Xóa người dùng không đăng nhập từ 3 tháng

source: Delete users who did not login from 6 months
vi_vn: Xóa người dùng không đăng nhập từ 6 tháng

source: Delete users who did not login from 9 months
vi_vn: Xóa người dùng không đăng nhập từ 9 tháng

source: Delete users who did not login from 1 year
vi_vn: Xóa người dùng không đăng nhập từ 1 năm

source: Delete posts that are longer than 1 week
vi_vn: Xóa bài viết hơn 1 tuần

source: Delete posts that are longer than 1 month
vi_vn: Xóa bài viết hơn 1 tháng

source: Delete posts that are longer than 1 year
vi_vn: Xóa bài viết hơn 1 năm

source: Delete orphaned posts data
vi_vn: Xóa dữ liệu bài viết không chủ

source: Reset all expired subscribers and their boosted posts and pages
vi_vn: Đặt lại tất cả người đăng ký đã hết hạn và các bài viết và trang được tăng

source: Reset all users points
vi_vn: Đặt lại điểm tất cả người dùng

source: Run
vi_vn: Chạy

source: You last backup
vi_vn: Lần cuối sao lưu

source: You can find backups in
vi_vn: Bạn có thể tìm sao lưu tại

source: Taking backup might take some time and you can download backups via FTP
vi_vn: Sao lưu sẽ mất khoảng thời gian và bạn có thể tải về sao lưu qua FTP

source: Database
vi_vn: Cơ sở dữ liệu

source: Files
vi_vn: Tập tin

source: Full Backup
vi_vn: Sao lưu đầy đủ

source: Once you reset your website all data will be deleted and it will be like having a fresh installation
vi_vn: Sau khi bạn đặt lại trang web của mình, tất cả dữ liệu sẽ bị xóa và nó sẽ giống như có một cài đặt mới

source: (Note: All system settings will be saved)
vi_vn: (Lưu ý: Tất cả cài đặt hệ thống sẽ được lưu)

source: Reset Everything
vi_vn: Cài lại mọi thứ

source: No new requests
vi_vn: Không có lời mời kết bạn

source: Reply
vi_vn: Trả lời

source: Once you delete your account you will no longer can access it again
vi_vn: Khi bạn xóa tài khoản của mình, bạn sẽ không thể truy cập tài khoản đó nữa

source: Delete My Account
vi_vn: Xóa tài khoản của tôi

source: Your account is connected to
vi_vn: Tài khoản của bạn được liên kết với

source: Connect your account to
vi_vn: Liên kết tài khoản của bạn với

source: Disconnect
vi_vn: Ngắt liên kết

source: Connect
vi_vn: Liên kết

source: Profile Subscribers
vi_vn: Hồ sơ người đăng ký

source: Withdrawal Request
vi_vn: Yêu cầu rút tiền

source: Your Balance
vi_vn: Số dư của bạn

source: The minimum withdrawal request amount is
vi_vn: Số tiền yêu cầu rút tối thiểu là

source: Payment Method
vi_vn: Phương thức thanh toán

source: Bank Transfer
vi_vn: Chuyển khoản

source: Transfer To
vi_vn: Chuyển đến

source: Make a withdrawal
vi_vn: Rút tiền

source: Withdrawal History
vi_vn: Lịch sử rút tiền

source: Method
vi_vn: Phương thức

source: Time
vi_vn: Thời gian

source: Approved
vi_vn: Được phê duyệt

source: Declined
vi_vn: Bị từ chối

source: What are you doing?
vi_vn: Bạn đang làm gì?

source: Upload Photos
vi_vn: Tải ảnh lên

source: Feelings/Activity
vi_vn: Cảm xúc/Hoạt động

source: Check In
vi_vn: Địa điểm

source: Only Me
vi_vn: Chỉ mình tôi

source: Custom
vi_vn: Tùy chỉnh

source: Post
vi_vn: Đăng

source: Looks like you don't have any transaction yet
vi_vn: Có vẻ như bạn chưa có bất kỳ giao dịch nào

source: Edit Album
vi_vn: Chỉnh sửa album

source: Cancel
vi_vn: Hủy

source: Save
vi_vn: Lưu

source: Chat Enabled
vi_vn: Trò chuyện đã bật

source: If chat disabled you will appear offline and will not see who is online
vi_vn: Nếu trò chuyện bị tắt, bạn sẽ ngoại tuyến và không biết ai đang trực tuyến

source: Email you with our newsletter
vi_vn: Gửi email cho bạn với bản tin của chúng tôi

source: From time to time we send newsletter email to all of our members
vi_vn: Thỉnh thoảng chúng tôi gửi email bản tin cho tất cả các thành viên của chúng tôi

source: Tips Enabled
vi_vn: Đã bật ủng hộ

source: Allow the send tips button on your profile
vi_vn: Cho phép nút ủng hộ hiện trên trang cá nhân của bạn

source: Who can poke you
vi_vn: Ai Có Thể Chọc Bạn

source: Everyone
vi_vn: Mọi người

source: No One
vi_vn: Không một ai

source: Who can send you gifts
vi_vn: Ai Có Thể Tặng Quà Cho Bạn

source: Who can post on your wall
vi_vn: Ai Có Thể Đăng Lên Trang Cá Nhân Của Bạn

source: Just Me
vi_vn: Chỉ mình tôi

source: Who can see your
vi_vn: Ai Có Thể Xem

source: gender
vi_vn: giới tính

source: relationship
vi_vn: mối quan hệ

source: birthdate
vi_vn: sinh nhật

source: basic info
vi_vn: thông tin cơ bản

source: work info
vi_vn: thông tin nghề nghiệp

source: location info
vi_vn: thông tin vị trí

source: education info
vi_vn: thông tin học vấn

source: other info
vi_vn: thông tin khác

source: friends
vi_vn: bạn bè

source: followers/followings
vi_vn: người theo dõi/đang theo dõi

source: subscriptions
vi_vn: đăng ký

source: photos
vi_vn: ảnh

source: liked pages
vi_vn: trang đã thích

source: joined groups
vi_vn: nhóm đã tham gia

source: joined events
vi_vn: sự kiện đã tham gia

source: Edit Job
vi_vn: Chỉnh sửa công việc

source: Job Title
vi_vn: Tiêu đề công việc

source: Salary Range
vi_vn: Mức lương

source: Per Hour
vi_vn: Mỗi giờ

source: Per Day
vi_vn: Mỗi ngày

source: Per Week
vi_vn: Mỗi tuần

source: Per Month
vi_vn: Mỗi tháng

source: Per Year
vi_vn: Mỗi năm

source: Job Type
vi_vn: Loại công việc

source: Describe the responsibilities and preferred skills for this job
vi_vn: Mô tả trách nhiệm và kỹ năng cho công việc này

source: Questions
vi_vn: Câu hỏi

source: Add Question
vi_vn: Thêm câu hỏi

source: Question
vi_vn: Câu hỏi

source: Free Text Question
vi_vn: Câu hỏi văn bản

source: Yes/No Question
vi_vn: Câu hỏi Có/Không

source: Multiple Choice Question
vi_vn: Câu hỏi nhiều lựa chọn

source: Select the type of your question
vi_vn: Chọn loại câu hỏi của bạn

source: Ask your question
vi_vn: Câu hỏi của bạn

source: One option per line
vi_vn: Một phương án mỗi dòng

source: Cover Image
vi_vn: Ảnh bìa

source: Each
vi_vn: Mỗi

source: points equal
vi_vn: điểm thì tương đương với

source: Your daily points limit is
vi_vn: Giới hạn điểm thưởng của bạn là

source: remaining points
vi_vn: điểm thưởng ngày hôm nay

source: Your daily points limit will be reset after 24 hours from your last valid earned action
vi_vn: Giới hạn điểm hàng ngày của bạn sẽ được đặt lại sau 24 giờ kể từ hành động kiếm được hợp lệ của bạn

source: You can withdraw your money
vi_vn: Bạn có thể rút tiền trực tiếp

source: For creating a new post
vi_vn: Cho mỗi lần tạo bài viết

source: For each post view
vi_vn: Đối với mỗi lượt xem bài viết

source: For commenting any post
vi_vn: Cho mỗi lần bình luận

source: For reacting on any post
vi_vn: Cho mỗi lần bày tỏ cảm xúc

source: For each follower you got
vi_vn: Cho mỗi người theo dõi bạn có

source: For referring user
vi_vn: Đối với người dùng giới thiệu

source: Points Balance
vi_vn: Số dư điểm

source: Points Money Balance
vi_vn: Số dư điểm đổi ra tiền

source: Banned!
vi_vn: Đã bị chặn!

source: Back to homepage
vi_vn: Trở lại trang chủ

source: Chatbox
vi_vn: Cuộc trò chuyện

source: Typing
vi_vn: Đang nhập

source: Voice note recorded successfully
vi_vn: Ghi âm đã được lưu thành công

source: Record
vi_vn: Ghi âm

source: Recording
vi_vn: Đang ghi âm

source: Join the
vi_vn: Tham gia

source: to join the chatbox
vi_vn: để tham gia cuộc trò chuyện

source: Stories
vi_vn: Story

source: Upgrade
vi_vn: Nâng cấp

source: Pro Users
vi_vn: Thành viên nổi bật

source: Pro Pages
vi_vn: Trang nổi bật

source: Enjoy looking back on your memories
vi_vn: Thích hơn khi nhìn lại kỷ niệm của bạn

source: ON THIS DAY
vi_vn: VÀO NGÀY HÔM NAY

source: My Boosted Posts
vi_vn: Bài viết tăng tương tác của tôi

source: Choose the Plan That's Right for You
vi_vn: Chọn gói đăng ký phù hợp với bạn

source: Check the package from
vi_vn: Kiểm tra gói đăng ký tại

source: Here
vi_vn: Đây

source: Upgrade to Pro
vi_vn: Nâng cấp gói đăng ký

source: My Boosted Pages
vi_vn: Trang tăng tương tác của tôi

source: Trending
vi_vn: Thịnh hành

source: Friend Suggestions
vi_vn: Bạn bè được đề xuất

source: Suggested Pages
vi_vn: Các trang được đề xuất

source: Suggested Groups
vi_vn: Các nhóm được đề xuất

source: Suggested Events
vi_vn: Các sự kiện được đề xuất

source: Invite Your Friends
vi_vn: Mời bạn bè

source: Edit Address
vi_vn: Chỉnh sửa địa chỉ

source: City
vi_vn: Thành phố, Tỉnh

source: Zip Code
vi_vn: Mã Zip

source: Address
vi_vn: Địa chỉ

source: Update
vi_vn: Cập nhật

source: Action
vi_vn: Hành động

source: Image
vi_vn: Hình ảnh

source: Enabled
vi_vn: Kích hoạt

source: Yes
vi_vn: Có

source: No
vi_vn: Không

source: Color
vi_vn: Màu sắc

source: Make it enbaled so the user can select it
vi_vn: Kích hoạt để người dùng có thể sử dụng

source: Package Details
vi_vn: Chi tiết gói đăng ký

source: Life Time
vi_vn: Vĩnh Viễn

source: per
vi_vn: mỗi

source: Subscription Date
vi_vn: Ngày đăng ký

source: Expiration Date
vi_vn: Ngày hết hạn

source: Remaining
vi_vn: Còn lại

source: Days
vi_vn: Ngày

source: Expired
vi_vn: Đã hết hạn

source: Manage
vi_vn: Quản lý

source: Unsubscribe
vi_vn: Huỷ đăng ký

source: You can select
vi_vn: Bạn có thể chọn

source: categories
vi_vn: thể loại

source: Blogs Categories
vi_vn: Thể loại blog

source: Upgrade Package
vi_vn: Nâng cấp gói đăng ký

source: Loading Older Messages
vi_vn: Xem các tin nhắn cũ hơn

source: General
vi_vn: Chung

source: SEO
vi_vn: Tối ưu công cụ tìm kiếm

source: Modules
vi_vn: Công cụ

source: Features
vi_vn: Tính năng

source: Website Live
vi_vn: Trang web trực tiếp

source: Turn the entire website On and Off
vi_vn: Bật hoặc Tắt toàn bộ trang web

source: Shutdown Message
vi_vn: Tin nhắn khi web đóng

source: The text that is presented when the site is closed
vi_vn: Văn bản được trình bày khi trang web bị đóng

source: System Email
vi_vn: Hệ thống Email

source: The contact email that all messages send to
vi_vn: Địa chỉ email liên hệ để các tin nhắn được gửi tới

source: System Datetime Format
vi_vn: Định dạng ngày giờ hệ thống

source: Example
vi_vn: Ví dụ

source: Select the datetime format of the datetime picker
vi_vn: Chọn định dạng ngày

source: System Distance Unit
vi_vn: Đơn vị khoảng cách hệ thống

source: Mile
vi_vn: Dặm

source: Kilometer
vi_vn: Km

source: Select the distance measure unit of your website
vi_vn: Chọn đơn vị khoảng cách cho trang web

source: System Currency
vi_vn: Hệ thống tiền tệ

source: You can add, edit or delete currencies from
vi_vn: Bạn có thể thêm, chỉnh sửa hoặc xóa các loại tiền tệ từ

source: Website Public
vi_vn: Trang web công khai
