Repository: oiiovn/shopai
Catalog: Script 2/content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Campaign Budget
vi_vn: Ngân sách chiến dịch

source: Set a budget for your campaign, campaign will be paused if reached its limit
vi_vn: Đặt ngân sách cho chiến dịch của bạn, chiến dịch sẽ bị tạm dừng nếu đạt đến giới hạn của chiến dịch

source: Campaign Bidding
vi_vn: Đầu tư chiến dịch

source: Pay Per Click
vi_vn: Trả mỗi lượt nhấp

source: Pay Per View
vi_vn: Trả mỗi lượt xem

source: Target Audience
vi_vn: Khách hàng mục tiêu

source: Audience Country
vi_vn: Quốc gia của khách hàng

source: Audience Gender
vi_vn: Giới tính của khách hàng

source: Audience Relationship
vi_vn: Mối quan hệ của khách hàng

source: Single
vi_vn: Độc thân

source: In a relationship
vi_vn: Hẹn hò

source: Married
vi_vn: Đã kết hôn

source: It's complicated
vi_vn: Trong một mối quan hệ phức tạp

source: Separated
vi_vn: Ly thân

source: Divorced
vi_vn: Ly dị

source: Widowed
vi_vn: Góa

source: Potential Reach
vi_vn: Khả năng tiếp cận

source: People
vi_vn: Người dùng

source: Ads Details
vi_vn: Chi tiết quảng cáo

source: Ads Title
vi_vn: Tiêu đề quảng cáo

source: Set a title for your ads
vi_vn: Đặt tiêu đề cho quảng cáo của bạn

source: Ads Description
vi_vn: Mô tả quảng cáo

source: Set a description for your ads (maximum 200 characters)
vi_vn: Đặt mô tả cho quảng cáo của bạn (tối đa 200 ký tự)

source: Advertise For
vi_vn: Quảng cáo cho

source: Page
vi_vn: Trang

source: You can advertise for a URL or one of your pages, groups or events
vi_vn: Bạn có thể quảng cáo cho một URL, trang, nhóm hoặc sự kiện của bạn

source: Target URL
vi_vn: URL mục tiêu

source: Enter your URL you want to advertise for
vi_vn: Nhập URL của bạn mà bạn muốn quảng cáo

source: Target Page
vi_vn: Trang mục tiêu

source: Select Page
vi_vn: Chọn trang

source: Select one of your pages you want to advertise for
vi_vn: Chọn một trong những trang bạn muốn quảng cáo

source: Target Group
vi_vn: Nhóm mục tiêu

source: Select Group
vi_vn: Chọn nhóm

source: Select one of your groups you want to advertise for
vi_vn: Chọn một trong những nhóm bạn muốn quảng cáo

source: Target Event
vi_vn: Sự kiện mục tiêu

source: Select Event
vi_vn: Chọn sự kiện

source: Select one of your events you want to advertise for
vi_vn: Chọn một trong những sự kiện bạn muốn quảng cáo

source: Ads Placement
vi_vn: Vị trí đặt quảng cáo

source: Newsfeed
vi_vn: Bản tin

source: Sidebar
vi_vn: Thanh bên

source: Ads Image
vi_vn: Hình ảnh quảng cáo

source: The image of your ads, supported formats (JPG, PNG, GIF)
vi_vn: Hình ảnh quảng cáo của bạn, các định dạng được hỗ trợ (JPG, PNG, GIF)

source: Publish
vi_vn: Xuất bản

source: Update Order
vi_vn: Cập nhật đơn hàng

source: placed
vi_vn: đã đặt

source: canceled
vi_vn: đã huỷ

source: accepted
vi_vn: đã chấp nhận

source: packed
vi_vn: đã đóng gói

source: shipped
vi_vn: đã vận chuyển

source: delivered
vi_vn: đã giao hàng

source: Tracking Link
vi_vn: Liên kết theo dõi

source: Tracking Number
vi_vn: Số theo dõi

source: Sponsored
vi_vn: Được tài trợ

source: Test Message
vi_vn: Tin nhắn thử

source: The message will sent to Website Email only
vi_vn: Thông báo sẽ chỉ được gửi tới email của website

source: Send to
vi_vn: Gửi đến

source: All Users
vi_vn: Tất cả người dùng

source: Users who activated their account
vi_vn: Người dùng đã kích hoạt tài khoản của họ

source: Users who did not activated their account
vi_vn: Người dùng chưa kích hoạt tài khoản của họ

source: Users who did not login from 1 week
vi_vn: Người dùng chưa đăng nhập trong 1 tuần

source: Users who did not login from 1 month
vi_vn: Người dùng chưa đăng nhập trong 1 tháng

source: Users who did not login from 3 months
vi_vn: Người dùng chưa đăng nhập trong 3 tháng

source: Users who did not login from 6 months
vi_vn: Người dùng chưa đăng nhập trong 6 tháng

source: Users who did not login from 9 months
vi_vn: Người dùng chưa đăng nhập trong 9 tháng

source: Users who did not login from 1 year
vi_vn: Người dùng chưa đăng nhập trong 1 năm

source: Subject
vi_vn: Tiêu đề

source: Send
vi_vn: Gửi

source: Attention
vi_vn: Chú ý

source: Your account is already verified if you changed your name you will lose the verification badge
vi_vn: Tài khoản của bạn đã được xác minh nếu bạn đổi tên, bạn sẽ mất huy hiệu xác minh

source: First Name
vi_vn: Tên

source: Last Name
vi_vn: Họ

source: I am
vi_vn: Tôi là

source: Select Sex
vi_vn: Chọn giới tính

source: Select Relationship
vi_vn: Chọn mối quan hệ

source: Website link must start with http:// or https://
vi_vn: Liên kết trang web của bạn phải bắt đầu với https:// hoặc http://

source: Birthdate
vi_vn: Ngày sinh

source: Select Month
vi_vn: Chọn tháng

source: Jan
vi_vn: Tháng một

source: Feb
vi_vn: Tháng hai

source: Mar
vi_vn: Tháng ba

source: Apr
vi_vn: Tháng tư

source: May
vi_vn: Tháng năm

source: Jun
vi_vn: Tháng sáu

source: Jul
vi_vn: Tháng bảy

source: Aug
vi_vn: Tháng tám

source: Sep
vi_vn: Tháng chín

source: Oct
vi_vn: Tháng mười

source: Nov
vi_vn: Tháng mười một

source: Dec
vi_vn: Tháng mười hai

source: Select Day
vi_vn: Chọn ngày

source: Select Year
vi_vn: Chọn năm

source: Facebook Profile URL
vi_vn: URL trang cá nhân Facebook

source: Twitter Profile URL
vi_vn: URL trang cá nhân Twitter

source: YouTube Profile URL
vi_vn: URL kênh YouTube

source: Instagram Profile URL
vi_vn: URL trang cá nhân Instagram

source: Twitch Profile URL
vi_vn: URL trang Twitch

source: LinkedIn Profile URL
vi_vn: URL trang cá nhân Linkedin

source: Vkontakte Profile URL
vi_vn: URL trang cá nhân Vkontakte

source: Profile Background
vi_vn: Hình nền dòng thời gian

source: Add New Currency
vi_vn: Thêm tiền tệ

source: Code
vi_vn: Mã

source: Symbol
vi_vn: Ký tự

source: Dir
vi_vn: Vị trí

source: Currency Name
vi_vn: Tên tiền tệ

source: Currency name, For Example: U.S. Dollar, Euro or Pound Sterling
vi_vn: Tên tiền tệ, ví dụ: Việt Nam Đồng, Dollar Mỹ, Euro hoặc Bảng Anh

source: Currency Code
vi_vn: Mã tiền tệ

source: Currency code, For Example: USD, EUR or GBP
vi_vn: Mã tiền tệ, ví dụ: VND, USD, EUR hoặc GBP

source: Currency Symbol
vi_vn: Ký tự

source: Currency symbol, For Example: $, € or £
vi_vn: Ký tự, ví dụ: ₫, $, € hoặc £

source: Currency Symbol Direction
vi_vn: Vị trí tiền tệ của hệ thống

source: Where to add the currency symbol relative to the money value
vi_vn: Nơi thêm ký hiệu tiền tệ liên quan đến giá trị tiền

source: Job Apply
vi_vn: Xin việc

source: Your Experience
vi_vn: Kinh nghiệm làm việc

source: Where did you work?
vi_vn: Bạn đã làm ở đâu?

source: Optional
vi_vn: Không bắt buộc

source: Position
vi_vn: Chức vụ

source: From
vi_vn: Đến từ

source: To
vi_vn: Đến

source: I currently work here
vi_vn: Hiện tại tôi làm ở đây

source: Job Questions
vi_vn: Câu hỏi xin việc

source: Apply
vi_vn: Ứng tuyển

source: minutes
vi_vn: phút

source: PAID CONTENT
vi_vn: NỘI DUNG TRẢ TIỀN

source: PAY
vi_vn: THANH TOÁN

source: TO WATCH FOR
vi_vn: ĐỂ XEM

source: DAYS
vi_vn: NGÀY

source: Stars
vi_vn: Diễn viên

source: Release
vi_vn: Phát hành

source: Duration
vi_vn: Thời lượng

source: results were found for the search for
vi_vn: kết quả tìm thấy cho việc tìm kiếm

source: Link
vi_vn: Liên kết

source: Explore the developer tools we offer
vi_vn: Khám phá các công cụ phát triển mà chúng tôi cung cấp

source: Documentation
vi_vn: Tài liệu

source: API Version
vi_vn: Phiên bản API

source: This documentation explain how to register, configure, and develop your app so you can successfully use our APIs
vi_vn: Tài liệu này giải thích cách đăng ký, cấu hình và phát triển ứng dụng của bạn để bạn có thể sử dụng thành công API của chúng tôi

source: Create App
vi_vn: Tạo ứng dụng

source: In order for your app to access our APIs, you must register your app using the
vi_vn: Để ứng dụng của bạn truy cập API của chúng tôi, bạn phải đăng ký ứng dụng của mình bằng cách sử dụng

source: App Dashboard
vi_vn: Bảng điều khiển ứng dụng

source: Registration creates an App ID that lets us know who you are, helps us distinguish your app from other apps
vi_vn: Đăng ký tạo ID ứng dụng cho phép chúng tôi biết bạn là ai, giúp chúng tôi phân biệt ứng dụng của bạn với các ứng dụng khác

source: You will need to create a new App
vi_vn: Bạn sẽ cần tạo một ứng dụng mới

source: Once you created your App you will get your
vi_vn: Khi bạn tạo ứng dụng của mình, bạn sẽ nhận được

source: and
vi_vn: và

source: Log in With system is a fast and convenient way for people to create accounts and log into your app. Our Log in With system enables two scenarios, authentication and asking for permissions to access people's data. You can use Login With system simply for authentication or for both authentication and data access
vi_vn: Đăng nhập bằng hệ thống là cách nhanh chóng và thuận tiện để mọi người tạo tài khoản và đăng nhập vào ứng dụng của bạn. Đăng nhập với hệ thống của chúng tôi cho phép hai kịch bản, xác thực và yêu cầu quyền truy cập dữ liệu của mọi người. Bạn có thể sử dụng Đăng nhập với hệ thống chỉ để xác thực hoặc cho cả xác thực và truy cập dữ liệu

source: Starting the OAuth login process, You need to use a link for your app like this
vi_vn: Bắt đầu quá trình đăng nhập OAuth, Bạn cần sử dụng một liên kết cho ứng dụng của bạn như thế này

source: The user will be redirect to Log in With page like this
vi_vn: Người dùng sẽ được chuyển hướng đến trang đăng nhập như thế này

source: Once the user accpeted your app, the user will be redirected to your App Redirect URL with
vi_vn: Khi người dùng chấp nhận ứng dụng của bạn, người dùng sẽ được chuyển hướng đến URL chuyển hướng ứng dụng của bạn với

source: like this
vi_vn: như thế này

source: This
vi_vn: Điều này

source: valid only for one time usage, so once you used it you will not be able to use it again and generate new code you will need to redirect the user to the log in with link again
vi_vn: chỉ hợp lệ cho một lần sử dụng, vì vậy một khi bạn đã sử dụng nó, bạn sẽ không thể sử dụng lại và tạo mã mới, bạn sẽ cần chuyển hướng người dùng đến đăng nhập bằng liên kết một lần nữa

source: Access Token
vi_vn: Token truy cập

source: Once you get the user approval of your app Log in With window and returned with the
vi_vn: Khi bạn nhận được sự chấp thuận của người dùng đối với ứng dụng của mình, hãy đăng nhập với cửa sổ và quay lại với

source: which means that now you are ready to retrive data from our APIs and to start this process you will need to authorize your app and get the
vi_vn: điều đó có nghĩa là bây giờ bạn đã sẵn sàng truy xuất dữ liệu từ các API của chúng tôi và để bắt đầu quá trình này, bạn sẽ cần phải ủy quyền cho ứng dụng của mình và nhận được

source: and you can follow our steps to learn how to get it
vi_vn: và bạn có thể làm theo các bước của chúng tôi để tìm hiểu làm thế nào để có được nó

source: To get an access token, make an HTTP GET request to the following endpoint like this
vi_vn: Để nhận mã thông báo truy cập, hãy tạo một yêu cầu HTTP GET đến điểm cuối sau như thế này

source: valid only for only one 1 hour, so once it got invalid you will need to genarte new one by redirect the user to the log in with link again
vi_vn: chỉ có hiệu lực trong một giờ, vì vậy một khi nó không hợp lệ, bạn sẽ cần phải tạo một cái mới bằng cách chuyển hướng người dùng đến đăng nhập bằng liên kết một lần nữa

source: Once you get your
vi_vn: Một khi bạn nhận được

source: Now you can retrieve informations from our system via HTTP GET requests which supports the following parameters
vi_vn: Bây giờ bạn có thể truy xuất thông tin từ hệ thống của chúng tôi thông qua các yêu cầu HTTP GET hỗ trợ các tham số sau

source: Endpoint
vi_vn: Điểm cuối

source: get user info
vi_vn: lấy thông tin người dùng

source: You can retrive user info like this
vi_vn: Bạn có thể lấy thông tin người dùng như thế này

source: The result will be
vi_vn: Kết quả sẽ là

source: Your App Name
vi_vn: Tên ứng dụng của bạn

source: App Domain
vi_vn: Tên miền của ứng dụng

source: Your App domain (example: www.domain.com)
vi_vn: Tên miền của ứng dụng như là tcsn.tcteamcorp.com

source: Redirect URL
vi_vn: URL chuyển hướng

source: Your App Redirect URL (example: https://www.domain.com/test.php)
vi_vn: URL chuyển hướng ứng dụng của bạn như là https://tcsn.tcteamcorp.com/redirect.php

source: App Description
vi_vn: Mô tả ứng dụng

source: Set a description for your App (maximum 200 characters)
vi_vn: Đặt mô tả cho ứng dụng của bạn (tối đa 200 ký tự)

source: Select a category for your App
vi_vn: Chọn một thể loại cho ứng dụng của bạn

source: App Icon (1024 x 1024)
vi_vn: Biểu tượng ứng dụng (1024 x 1024)

source: App Icon (1024 x 1024), supported formats (JPG, PNG)
vi_vn: Biểu tượng ứng dụng (1024 x 1024), hỗ trợ JPG và PNG

source: Create
vi_vn: Tạo

source: Add the following code in your site, inside the head tag
vi_vn: Thêm mã sau vào trang web của bạn, bên trong thẻ đầu

source: Then place the share button after changing the URL you want to share to your page HTML
vi_vn: Sau đó đặt nút chia sẻ sau khi thay đổi URL bạn muốn chia sẻ lên trang HTML của bạn

source: Also you can use this code to share the current page
vi_vn: Ngoài ra, bạn có thể sử dụng mã này để chia sẻ trang hiện tại

source: Create New Offer
vi_vn: Tạo khuyến mãi mới

source: Type
vi_vn: Loại

source: Discount Percent
vi_vn: Giảm giá phần trăm

source: Discount Amount
vi_vn: Giảm giá số lượng

source: Buy X Get Y Discount
vi_vn: Mua X Nhận giảm giá Y

source: Spend X Get Y Off
vi_vn: Chi tiêu X Nhận giảm Y

source: Enter numric value (Example: 5)
vi_vn: Nhập giá trị số (Ví dụ: 5)

source: Enter numric value (Example: 2)
vi_vn: Nhập giá trị số (Ví dụ: 2)

source: Amount Off
vi_vn: Số tiền giảm

source: Discounted Items and/or Services
vi_vn: Các mặt hàng và / hoặc dịch vụ được chiết khấu

source: Thumbnail
vi_vn: Ảnh mô tả

source: Mark as Sold
vi_vn: Đã bán

source: Mark as Available
vi_vn: Còn hàng

source: Mark as Closed
vi_vn: Đã đóng

source: Unsave Post
vi_vn: Bỏ lưu bài viết

source: Save Post
vi_vn: Lưu bài viết

source: Unboost Post
vi_vn: Bỏ tăng tương tác bài viết

source: Boost Post
vi_vn: Tăng tương tác bài viết

source: Unpin Post
vi_vn: Bỏ ghim bài viết

source: Pin Post
vi_vn: Ghim bài viết

source: Edit Product
vi_vn: Chỉnh sửa sản phẩm

source: Edit Funding
vi_vn: Chỉnh sửa gây quỹ

source: Edit Offer
vi_vn: Chỉnh sửa khuyến mãi

source: Edit Post
vi_vn: Chỉnh sửa bài viết

source: For Everyone
vi_vn: Cho mọi người

source: For Subscribers Only
vi_vn: Cho người đăng ký

source: Delete Post
vi_vn: Xoá bài viết

source: Allow on Timeline
vi_vn: Cho phép trên dòng thời gian

source: Hide from Timeline
vi_vn: Ẩn từ dòng thời gian

source: Turn on Commenting
vi_vn: Bật bình luận

source: Turn off Commenting
vi_vn: Tắt bình luận

source: Unfollow
vi_vn: Bỏ theo dõi

source: Stop seeing posts but stay friends
vi_vn: Ngừng xem bài viết nhưng vẫn là bạn bè

source: Hide this post
vi_vn: Ẩn bài viết

source: See fewer posts like this
vi_vn: Xem ít bài viết như thế này

source: Report post
vi_vn: Báo cáo bài viết

source: Open post in new tab
vi_vn: Mở bài viết trong tab mới

source: Open Author Profile
vi_vn: Mở trang cá nhân tác giả

source: shared
vi_vn: đã chia sẻ

source: Anonymous post
vi_vn: Bài viết ẩn danh

source: 's
vi_vn: với

source: link
vi_vn: liên kết

source: song
vi_vn: bài hát

source: photo
vi_vn: ảnh

source: poll
vi_vn: cuộc thăm dò

source: audio
vi_vn: âm thanh

source: file
vi_vn: tập tin

source: shared a link
vi_vn: đã chia sẻ một liên kết

source: was live
vi_vn: đã phát trực tiếp

source: added a photo
vi_vn: đã thêm ảnh

source: added
vi_vn: đã thêm

source: photos to the album
vi_vn: ảnh vào album

source: updated the profile picture
vi_vn: đã cập nhật ảnh đại diện

source: updated the cover photo
vi_vn: đã cập nhật ảnh bìa

source: updated page picture
vi_vn: đã cập nhật ảnh đại diện trang

source: updated cover photo
vi_vn: đã cập nhật ảnh bìa trang

source: updated group picture
vi_vn: đã cập nhật ảnh đại diện nhóm

source: updated group cover
vi_vn: đã cập nhật ảnh bìa nhóm

source: updated event cover
vi_vn: đã cập nhật ảnh bìa sự kiện

source: added article
vi_vn: đã thêm bài viết

source: added product for sale
vi_vn: đã thêm sản phẩm để bán

source: raised funding request
vi_vn: đã yêu cầu gây quỹ

source: added offer
vi_vn: đã thêm khuyến mãi

source: added job
vi_vn: đã thêm công việc

source: added poll
vi_vn: đã thêm cuộc thăm dò

source: added video
vi_vn: đã thêm video

source: added audio
vi_vn: đã thêm âm thanh

source: added file
vi_vn: đã thêm tập tin

source: feeling_action
vi_vn: cảm giác

source: feeling_value
vi_vn: giá trị cảm giác

source: Translate
vi_vn: Dịch

source: Subscriptions
vi_vn: Đăng ký

source: Show Attachments
vi_vn: Hiển thị đính kèm

source: Raised of
vi_vn: Trên tổng

source: Donate
vi_vn: Quyên góp

source: Expires
vi_vn: Hết hạn

source: Open
vi_vn: Mở

source: View Candidates
vi_vn: Xem ứng viên

source: Apply Now
vi_vn: Ứng tuyển ngay

source: Your browser does not support HTML5 audio
vi_vn: Trình duyệt của bạn không hỗ trợ âm thanh HTML5

source: File Type
vi_vn: Định dạng tập tin

source: Download
vi_vn: Tải xuống

source: New
vi_vn: Còn mới

source: Used
vi_vn: Đã dùng

source: In stock
vi_vn: Còn hàng

source: Out of stock
vi_vn: Hết hàng

source: SOLD
vi_vn: Đã bán

source: Currently unavailable
vi_vn: Hiện không có sẵn

source: Sell New Product
vi_vn: Bán sản phẩm mới

source: Product Name
vi_vn: Tên sản phẩm

source: Total Item Units
vi_vn: Tổng đơn vị mặt hàng

source: Price
vi_vn: Giá

source: Likes
vi_vn: Thích

source: Unlike
vi_vn: Bỏ thích

source: Like
vi_vn: Thích

source: Turn the tips On and Off
vi_vn: Bật hoặc Tắt ủng hộ

source: Make sure you have enabled
vi_vn: Hãy chắc chắn bạn đã kích hoạt

source: Wallet System
vi_vn: Hệ thống ví

source: Minimum Tip
vi_vn: Ủng Hộ Tối Thiểu

source: The minimum amount of money so user can tip
vi_vn: Số tiền tối thiểu để người dùng có thể ủng hộ

source: Maximum Tip
vi_vn: Ủng Hộ Tối Đa

source: The maximum amount of money so user can tip
vi_vn: Số tiền tối đa để người dùng có thể ủng hộ

source: Add New Package
vi_vn: Thêm gói đăng ký

source: Pro Packages Enabled
vi_vn: Gói đăng ký đã bật

source: Enable pro packages to be used as upgrading plans or for subscriptions
vi_vn: Bật các gói đăng ký để sử dụng làm kế hoạch nâng cấp hoặc đăng ký

source: Users Can Buy Packages From Wallet Balance
vi_vn: Người dùng có thể mua gói đăng ký từ Số dư ví

source: Enable users to buy packages from their wallet balance
vi_vn: Cho phép người dung mua gói đăng ký từ số dư ví của họ

source: Ads FREE
vi_vn: KHÔNG quảng cáo

source: Disable any ads for all PRO user
vi_vn: Vô hiệu hóa mọi quảng cáo cho tất cả người dùng PRO

source: Permissions
vi_vn: Quyền

source: Period
vi_vn: Giai đoạn

source: Verified Permissions
vi_vn: Quyền đã xác minh

source: Users Permissions
vi_vn: Quyền người dùng

source: If package comes with verified badge and package permissions set to be
vi_vn: Nếu gói đi kèm với huy hiệu đã được xác minh và quyền của gói được đặt thành

source: so the
vi_vn: nên

source: will be used instead
vi_vn: sẽ được sử dụng thay thế

source: You can set the price as 0 and it will be trial package
vi_vn: Bạn có thể đặt giá là 0 và nó sẽ là gói dùng thử

source: Paid Every
vi_vn: Thanh toán mỗi

source: For example 15 days, 2 Months, 1 Year
vi_vn: Ví dụ mỗi 15 ngày, 2 tháng, 1 năm

source: The theme color for this package
vi_vn: Màu sắc giao diện cho gói này

source: Icon
vi_vn: Biểu tượng

source: The perfect size for icon should be (wdith: 60px & height: 60px)
vi_vn: Kích thước hoàn hảo cho biểu tượng phải là (chiều rộng: 54px & chiều cao: 54px)

source: Package Permissions
vi_vn: Quyền gói

source: You can manage permissions from
vi_vn: Bạn có thể quản lý quyền từ

source: How many videos categories allowed for this package (0 for unlimited)
vi_vn: Có bao nhiêu thể loại video được phép cho gói này (0 cho không giới hạn)

source: How many blogs categories allowed for this package (0 for unlimited)
vi_vn: Có bao nhiêu thể loại blog được phép cho gói này (0 cho không giới hạn)

source: Market Products
vi_vn: Sản phẩm chợ

source: How many market products allowed to sell for this package (0 for unlimited)
vi_vn: Có bao nhiêu sản phẩm chợ được phép bán cho gói này (0 là không giới hạn)

source: Verification Badge Enabled
vi_vn: Huy hiệu xác minh đã bật

source: Enable verification badge with this package
vi_vn: Kích hoạt huy hiệu xác minh với gói đăng ký này

source: Boost Posts Enabled
vi_vn: Tăng tương tác bài viết đã bật

source: Enable boost posts feature
vi_vn: Bật tính năng tăng tương tác bài viết

source: Posts Boosts
vi_vn: Tăng tương tác bài viết

source: Max posts boosts allowed
vi_vn: Tăng tương tác bài viết tối đa

source: Boost Pages Enabled
vi_vn: Tăng tương tác trang đã bật

source: Enable boost pages feature
vi_vn: Bật tính năng tăng tương tác trang

source: Pages Boosts
vi_vn: Tăng tương tác trang

source: Max pages boosts allowed
vi_vn: Tăng tương tác trang tối đa

source: Custom Description
vi_vn: Tùy chỉnh mô tả

source: Add more text to show it to your users
vi_vn: Thêm nhiều văn bản hơn để hiển thị nó cho người dùng của bạn

source: Subscription
vi_vn: Ngày đăng ký

source: Expiration
vi_vn: Ngày hết hạn

source: Total Earnings
vi_vn: Tổng thu nhập

source: This Month Earnings
vi_vn: Thu nhập tháng này

source: Total Sales
vi_vn: Tổng doanh thu

source: Reply To Review
vi_vn: Trả lời đánh giá

source: Write Your Reply
vi_vn: Viết câu trả lời

source: Submit
vi_vn: Gửi

source: Recent Updates
vi_vn: Gần đây

source: Text
vi_vn: Bài viết

source: Links
vi_vn: Liên kết

source: Media
vi_vn: Truyền thông

source: Maps
vi_vn: Bản đồ

source: Articles
vi_vn: Blog

source: Audios
vi_vn: Âm thanh

source: Add New Article
vi_vn: Thêm bài viết mới

source: Add New Product
vi_vn: Thêm sản phẩm

source: Add Funding Request
vi_vn: Thêm yêu cầu gây quỹ

source: New Posts
vi_vn: Bài Viết Mới

source: to
vi_vn: đến

source: Share this event
vi_vn: Chia sẻ sự kiện này

source: Hosted By
vi_vn: Tổ chức bởi

source: No people available
vi_vn: Không có người dùng

source: Once you delete your event you will no longer can access it again
vi_vn: Một khi bạn xóa sự kiện của mình, bạn sẽ không thể truy cập lại

source: This event is private and you need to be invited to see its info, members and posts
vi_vn: Sự kiện này là riêng tư và bạn cần phải được mời để xem thông tin, thành viên và bài viết

source: Oops! Page Not Be Found
vi_vn: Trang này không khả dụng

source: You have to activate your account before you start
vi_vn: Bạn phải kích hoạt tài khoản trước khi bắt đầu

source: Hey
vi_vn: Này

source: Let's verify your
vi_vn: Hãy xác minh

source: Phone Number
vi_vn: Số điện thoại

source: Please go to
vi_vn: Hãy truy cập

source: to complete the activation process
vi_vn: để hoàn tất đăng ký

source: Please check the SMS on your phone
vi_vn: Vui lòng kiểm tra SMS trên điện thoại của bạn

source: Resend Verification Email
vi_vn: Gửi lại email kích hoạt

source: Change Email
vi_vn: Thay đổi email

source: Enter Code
vi_vn: Nhập mã

source: Resend SMS
vi_vn: Gửi lại SMS

source: Change Phone Number
vi_vn: Thay đổi số điện thoại

source: Send and Transfer Money
vi_vn: Gửi và chuyển tiền

source: Your
vi_vn: Số tiền

source: transfer transaction successfuly sent
vi_vn: đã được chuyển thành công

source: Congratulation! Your wallet credit replenished successfully with
vi_vn: Chúc mừng! Bạn đã nạp thành công

source: from your affiliates credit
vi_vn: từ ví giới thiệu của bạn

source: from your points credit
vi_vn: từ ví điểm thưởng của bạn

source: from your market credit
vi_vn: từ ví chợ của bạn

source: from your funding credit
vi_vn: từ ví gây quỹ của bạn

source: from your monetization credit
vi_vn: từ ví kiếm tiền của bạn

source: payment transaction successfuly done
vi_vn: đã được thanh toán thành công
